[
  "bg008",
  "第二章",
  "从礼堂大窗户射进来的阳光非常温暖。",
  "没有让人联想到下一个季节的冰凉感，而是有如祝福般有几道光束照在我们身上，温暖地包覆着我们。",
  "WHITE",
  "bgm06",
  "bg004_1",
  "礼堂里响起高低不一的合唱声，节奏和缓而有规律。",
  "众人继续合唱，接着变成女高音领唱的独唱。",
  "“流浪者”的歌词在光芒的包围下，我一个人唱了起来，接着是女低音、女高音、男低音。”",
  "我唱了几首独唱，然后变成大家的合唱，然后——",
  "我渐渐提高音量，高声唱出曲名，最后的琴键声就像落在水面的波纹般扩散开来，然后消失——这是我第一次把整首歌都唱完。",
  "音乐老师拍手，称赞我们做得很好，我们因此不再紧张，全班一起欢呼。",
  "bgm01",
  "同学Ａ",
  "我吓了一跳，你比之前进步很多！",
  "Vo_mob_0009",
  "同班同学Ｂ",
  "神田同学好厉害！",
  "Vo_mob_0010",
  "周围的独唱同学称赞我，让我脸红了。我终于想起以前学过的本事，唱起歌来不比还在合唱部的时候逊色。",
  "ST_AL_02_1E",
  "爱丽丝",
  "“这样或许就能回应小明的期待了……”",
  "Vo_alc_0195",
  "一边听赞美的话继续，一边为了让童年好友看到好的地方而预习的成果，在心中摆出胜利的姿势。单击功能区上，",
  "SE_008",
  "预备铃响起，宣告音乐课结束。",
  "SE_027",
  "音乐老师拍手，称赞我们唱完整首歌，以及第一次上完课。”（如果歌唱得不顺利，就每次停下来，一边修正一边指导。）",
  "然后，她告诉学生要确实整理好借出的设备，然后离开讲堂。",
  "春日＠？？？",
  "真不愧是前合唱部成员。",
  "Vo_kas_0028",
  "ST_AL_01_1A",
  "NONE",
  "春日同学。",
  "Vo_alc_0196",
  "ST_AL_03_0A",
  "ST_KS_01_0E",
  "春日",
  "不愧是被选为女高音领唱的人。",
  "Vo_kas_0029",
  "真的弹得很好。",
  "Vo_mob_0011",
  "ST_AL_02_0I",
  "哪有……",
  "Vo_alc_0197",
  "ST_KS_01_0B",
  "明明又小又可爱，歌喉却这么好，真令人羡慕。",
  "Vo_kas_0030",
  "ST_AL_03_0H",
  "微小是多余的！呃，我应该没有那么娇小吧？是啊？",
  "Vo_alc_0198",
  "不对……",
  "Vo_mob_0012",
  "同学吞吞吐吐的反应，让西野仿佛挨了一记闷棍般缩起身子。",
  "因为很可爱，所以，那个，没关系哦？",
  "Vo_mob_0013",
  "咦？个子很小没错，但这种像是对小学生说的话的反应是怎样？",
  "ST_KS_01_1B",
  "更、更重要的是，我们班在合唱比赛上说不定能拿冠军。不只是神田同学，其他独唱的部分也很棒，而且——",
  "Vo_kas_0031",
  "“是木野同学对吧？”同学接着说。没错。",
  "ST_AL_02_0A",
  "“代替我成为伴奏的木野有理香同学。”",
  "Vo_alc_0199",
  "ST_KN_01_0A",
  "她隶属管乐社，而且在社团中选择钢琴。而且还是有在上钢琴课的正统派。不是我那种轻松的音乐教室，而是以职业为目标，一不小心就会挨打的教室。",
  "所以在黑板上写下她的名字，以及选择钢琴伴奏的时候，我相当烦恼。",
  "ST_AL_02_1G",
  "“果然选她是对的”",
  "Vo_alc_0200",
  "不知道实力如何反而成了优势吗？黑板上写的投票数差距很小，事到如今我才冷汗直流。",
  "木野同学的演奏非常棒呢。",
  "Vo_mob_0014",
  "记得。不过，我无法听到神田同学的演奏，让我感到很遗憾。",
  "Vo_kas_0032",
  "ST_AL_01_0H",
  "再一下下！我不是说明过我只是稍微咬一口而已吗！",
  "Vo_alc_0201",
  "“抱歉抱歉。”春日笑着说，“不过你们两个有点像。”",
  "ST_AL_02_1A",
  "咦？",
  "Vo_alc_0202",
  "啊，我也有点这么觉得。变成文静、可爱的样子了。",
  "Vo_mob_0015",
  "我偷看木野同学，心想“是这样吗”。钢琴周围围绕着同学们，对她说出赞赏的话语。",
  "ST_KN_01_0I",
  "木野",
  "谢、谢谢……可是，有理香她……",
  "Vo_kin_0000",
  "她缩着身体，摇头表示不要，脸颊泛红，看起来很开心。展现钻研出来的技术，还得到夸奖，这也是当然的。",
  "“真是个可爱的人啊……”",
  "Vo_alc_0203",
  "阳光从礼堂大窗户射进来，栗色的头发在阳光下显得鲜艳，小脸蛋、大眼睛和翘翘的嘴唇让人联想到稚嫩的少女。",
  "我用会激起她人保护欲的畏畏缩缩态度表示谦逊，却反而让大家更加称赞我了。这时候。",
  "SE_011",
  "礼堂的门发出沉重声响开启，喧闹声与大批脚步声响起。",
  "听到高年级生，全班同学急忙下台。下一堂课同样要练习合唱，所以她们来到礼堂。",
  "我按照惯例从边边经过，把路让给高年级生。但是——",
  "“为什么呢？”",
  "Vo_alc_0204",
  "部分高年级生也走到角落。",
  "不，我让出中央，仿佛在说“请到旁边来”。然后，走在正道上的是——",
  "ST_HO_01_1E",
  "宝珠",
  "——神田同学。",
  "Vo_hou_0112",
  "ST_HO_01_0A",
  "在柔和的秋阳照耀下，佐和良义宝珠宛如妖精女王般迈步前行。",
  "佐和良义前辈。",
  "Vo_alc_0205",
  "简直就像在偷看电影场景一般的情景，让我不禁看得入迷。",
  "那不只是我，班上的同学和她班上的同学也一样。",
  "我们很有缘分呢。",
  "Vo_hou_0113",
  "楚楚可怜地来到我身边，对我微笑。瞬间，我知道讲堂里的所有人都将目光集中在我身上。佐和良义宝珠说话的对象，一定让她很疑惑吧。",
  "ST_AL_03_1A",
  "说、说得也是。佐和良义前辈真的唱了呢。",
  "Vo_alc_0206",
  "ST_HO_03_1E",
  "呵呵，嗯，虽然没什么自信，但我会努力看看。",
  "Vo_hou_0114",
  "ST_HO_01_1E_M",
  "我这么说完，往前一步牵起我的手。纤细冰冷的手碰触我，使我脸颊不禁发热，表情僵硬。",
  "没错。神田同学，是合唱部的吧。下次可以请你指导我们吗？",
  "Vo_hou_0115",
  "ST_AL_03_0I",
  "佐、佐和良义前辈，这太令人惶恐了……",
  "Vo_alc_0207",
  "ST_HO_03_0B_L",
  "哎！",
  "Vo_hou_0116",
  "她以为我在开玩笑，又拉近距离，对我露出笑容。",
  "因为靠近的关系，我眼前那对比我的身体还要大的胸部，就这样在制服底下膨胀起来。我看见了。",
  "穿和服的时候和坐着的时候虽然不显眼，但像这样穿着制服面对面，就会意识到这一点。",
  "“我这边也差不多吧……”",
  "Vo_alc_0208",
  "一直在这里僵持不下也不是办法。我们四目相对，眼神就像在窥视深邃湖面般神秘，肌肤在阳光照射下闪闪发光。",
  "所以社团活动的时候。",
  "Vo_hou_0117",
  "是、是的。",
  "Vo_alc_0209",
  "终于离开我的身体，僵硬的身体逐渐放松。佐和良义前辈轻轻挥手，我也挥手回应——",
  "ST_KS_01_0I",
  "……[#]你认识的人好厉害哦。",
  "Vo_kas_0033",
  "被充满好奇心的目光盯着，我心想暂时会被问个不停，于是小声叹气……",
  "eye005",
  "bg003",
  "从礼堂回教室的休息时间，话题分成两种。",
  "围绕着我的是大漩涡，围绕着木野同学的是小漩涡。",
  "她指的当然是佐和良义前辈。是什么样的人呢？班上？血型是？",
  "我回答了不会给佐和良义前辈添麻烦的问题，也问了自己想知道的问题。",
  "哎，那个人就是传说中的魔女啊……比起魔女更像是模特？不，更有气氛……",
  "Vo_kas_0034",
  "ST_AL_02_2E",
  "“的确，魔女说得很妙呢”。",
  "Vo_alc_0210",
  "因为父亲工作的关系，我也见过不少女演员和模特儿，但她们都没有像她这样吸引我的目光。",
  "只是因为美女很引人注目，所以目光才会停留在她身上。然而，佐和良义宝珠的情况不同。她的眼睛像被吸住了一样，没有移开。",
  "然后，我有种心情，仿佛自己正在接触自己珍视的原风景。仿佛触碰内心深处的水面。",
  "可是，那样的美女应该多出点传闻才对。",
  "Vo_mob_0016",
  "或许是因为她太漂亮了，所以不敢跟她说话。",
  "Vo_mob_0017",
  "啊啊，的确有这个可能呢。不过，神田同学，你和那种美女在茶道部一起练习吧？紧张到抹茶下不了喉好像很有可能！",
  "Vo_mob_0018",
  "一开始虽然很紧张，不过她是个很好的前辈。然后，我悄悄将视线转向另一个漩涡。",
  "包含班长在内的几个人，似乎都问了她关于钢琴演奏的问题。",
  "我该怎么做才能弹出感情？小小的手指要怎么按键盘呢？我这么想着。",
  "她一边染着脸颊一边谦虚，毫无目的地动着手指。由于紧张，手指抚摸着自己的手臂，好几次被放进口袋里。然后，",
  "SE_019",
  "ST_KN_01_0F",
  "啊……",
  "Vo_kin_0001",
  "从口袋里抽出手时，学生手册被勾住，飞到了空中。那东西划出一道弧线，掉在我面前。",
  "啊，这是……",
  "Vo_alc_0211",
  "ct013",
  "是掉出来的吗？学生手册旁边掉了一张照片。记事本里有放照片的资料夹。应该是从那里开始脱落的吧。我捡起学生手册和照片。",
  "全家福？",
  "Vo_alc_0212",
  "是吗？木野同学，可以看看吗？",
  "Vo_mob_0019",
  "咦，啊……",
  "Vo_kin_0002",
  "同学拿起我的照片，把脸凑近。这张照片大概是小学低年级时的年幼木野同学，被夹在妈妈与爸爸中间拍的家庭照。",
  "哇！木野同学好可爱！你从以前就很小只呢！",
  "Vo_mob_0020",
  "是、是的……",
  "Vo_kin_0003",
  "微小这个词让我感到亲近，我也看向照片。记得，穿着连身裙的木野同学露出比现在更开朗的笑容，很可爱。但是。",
  "“和爸爸一起拍照，是不是很害羞？”",
  "Vo_alc_0213",
  "照片上有一道折痕，左半边的父亲那侧的照片被折了起来。",
  "……[#]木野同前辈得好像她爸爸呢。",
  "Vo_alc_0214",
  "咦……？",
  "Vo_kin_0004",
  "ST_KN_01_2D",
  "我看到她的嘴型，如此低语——她瞬间露出像是在忍耐什么、嘴里尝到苦涩的表情。",
  "是吗？不是像妈妈吗？身材娇小。",
  "Vo_mob_0021",
  "ST_KS_01_0A",
  "个子很小又很像……只有那个的话，神田同学也会变得像木野前辈一样吧。",
  "Vo_kas_0035",
  "这样啊，她发出快活的笑声。她那快活的模样令我想起发小，我连忙将学生手册与照片递给木野同学。",
  "……[#]谢谢。",
  "Vo_kin_0005",
  "她接过画，脸上——只有纤细的五官。",
  "在心中，对一如往常的景象轻轻松了口气，拍拍春日同学的背，急忙赶往教室。",
  "BLACK",
  "01a_02200",
  "01a_02200_START"
]