[
  "bg003_1",
  "bgm01",
  "第三章",
  "我有生以来第一次体验到沉思。",
  "不知不觉间，周围的声音消失了，人的气息也消失了。",
  "窗外的中秋晚霞，将橘红色的光线笔直地射进走廊，染成鲜艳金黄色的防风林上方，飘着几朵中秋的云。",
  "ST_AL_02_1A",
  "爱丽丝",
  "……[#]是吗。",
  "Vo_alc_0442",
  "我的喃喃自语在走廊上回荡，让我担心图书室里的人会不会听见。幸好没有。",
  "没错。",
  "今天社团活动休息，小明因为担心我扭伤，所以提议要一起回家。",
  "可是我——因为中午在餐厅看见小明和宝珠前辈开心的样子，为了给自己一点时间面对自己的心情，所以我拒绝了。”",
  "小明说，她不想给大家添麻烦，所以再次提出要求，但是——",
  "我约好妈妈来接我，去医院后，告诉她打算和母亲吃晚饭后再回去，终于让她屈服了。",
  "虽然对发小说谎让我很过意不去——但我选择在没有其他人的图书室，从窗户看着红叶的树木，深深懊恼着。",
  "bg008_1",
  "关于自己的心情。",
  "在安静的图书室中——关于爱情与嫉妒。",
  "关于好意与厚意。",
  "关于奉献的爱与追求的爱。",
  "再也不能动脑子了，为了会议预约的学生们出现了，想安静深思熟虑的我被赶出了。然后，",
  "ST_AL_02_1G",
  "原来她想了很久……",
  "Vo_alc_0443",
  "我从窗户看向走廊，柔和的光线在墙上形成格子状的图案。我眯起眼睛，凝视着被栅栏隔开的影子。",
  "SE_046",
  "然后，脚自然地动了起来。我追逐着格子的影子。",
  "至今为止一直死缠烂打地使用的脑细胞，已经不包含任何想法。只是，我眺望着被四角形区隔的影子，缓慢地走着。",
  "经过图书室大楼，前往三年级生的教室大楼，走下楼梯——",
  "我前往二年级的教室。",
  "双脚自然地走向我听见声音的班级。那是——",
  "eye002",
  "bg007_1",
  "这里是二年一班的教室。",
  "放学后，过了好一段时间的教室，和走廊一样……不对，深红色染红了白色的墙壁、讲桌和课桌椅。",
  "我环视空无一人的教室，追寻那个人的身影。这时候。",
  "……[#]骗人吧。",
  "Vo_alc_0444",
  "教室靠窗的深处，宛如白瓷雕像般，一名学生正在沉睡。",
  "我像是受到引诱般迈步——",
  "ev008",
  "bgm05",
  "坐在她的——佐和良义宝珠前面的座位，凝视着她。",
  "我之所以联想到雕刻，是因为佐和良义宝珠一动也不动。",
  "恐怕……从她手边的小说想象，她应该是看书看到秋风吹来，不小心睡着了吧。",
  "好漂亮……",
  "Vo_alc_0445",
  "被夕阳余晖染红的佐和良义宝珠，美得令人目不转睛。简直就像被加上标题装饰的美术品一样。",
  "无论是染上茜色的白瓷肌肤，还是被勒紧的朱红黑发，都像是计算过光线角度而制作的雕像。",
  "ST_AL_01_0A",
  "“第一次这么仔细地看她的脸……”",
  "Vo_alc_0446",
  "虽然她的容貌总是给人冰冷的印象，但在温暖的阳光下，却能感受到她隐藏在内心里的温柔。",
  "佐和良义宝珠内在的美。",
  "由于一直被藏在深处，所以很难看出来，但只要她露出毫无防备的模样，就能清楚地看出这一点。",
  "……[#]无偿的爱。",
  "Vo_alc_0447",
  "我回想起姐姐过去教我的爱的奉献。那是不求回报，只付出的爱。被秋色染红的她，神圣得令人不禁这么想。",
  "但是——",
  "……没错。她给了我很多东西。那东西不只有救赎，也有嫉妒般的黑暗面。",
  "ST_AL_02_0D",
  "正因为如此，才会这么吸引我……",
  "Vo_alc_0448",
  "没错，我被她吸引了。和穗高明一样。",
  "——不。",
  "我和小明不一样。穗高明虽然是个令人安心的地方——",
  "“宝珠前辈带给我的并不是舒适的感觉——”",
  "Vo_alc_0449",
  "光是看着她熟睡的模样，我就心神不宁，无法确定自己的所在之处。",
  "长睫毛——",
  "水嫩的嘴唇。",
  "藏在纤细发丝下的小耳朵——",
  "光是凝视着她闭着的眼睑，就能感觉到自己的心和身体逐渐兴奋起来。",
  "心跳声催促着我，让我忍不住想用手指触碰她的脸颊。",
  "我们根本无法反抗。",
  "食指轻抚着佐和良义宝珠沉睡的脸颊。",
  "我触碰水嫩的嘴唇。",
  "ev008a",
  "ST_AL_03_0H",
  "…………[#]唔。",
  "Vo_alc_0450",
  "一碰到嘴唇，尖锐的麻痹感便从指尖窜向全身。",
  "我带着像是发烧般的错觉，终于理解了。",
  "对穗高明抱持着从未有过的丑陋感情——色欲。",
  "我感受着下腹的闷热，心想。尊贵而无可取代的情爱，以及黑暗淫靡的心情。",
  "两者难分难舍地结合在一起。",
  "正因为如此，我能理解。这个，这个就是——",
  "ST_AL_02_1E",
  "——我喜欢佐和良义宝珠。",
  "Vo_alc_0451",
  "爱一个人。”",
  "不仅想要包容的纯洁，我也想要这个人的全部。反叛的心情。",
  "是这样啊……我喜欢宝珠前辈……这是……",
  "Vo_alc_0452",
  "说出这句话后，我终于理解了自己的心情。",
  "心痒、喜悦，以及愧疚，这些感情交织在一起，让我的脖子以下仿佛有一股热流窜上来，整张脸都红了。",
  "ST_AL_02_0I",
  "……[#]呜呜！",
  "Vo_alc_0453",
  "ev008b",
  "SE_047",
  "ev008c",
  "ST_HO_03_0I",
  "宝珠",
  "——爱丽丝对我的情感。",
  "Vo_hou_0257",
  "ST_HO_03_1G",
  "喜欢——",
  "Vo_hou_0258",
  "BLACK",
  "mak300",
  "mak309",
  "01a_04000",
  "01a_04000_START"
]