[
  "BLACK",
  "二章",
  "――木野ゆり香さんが学校に来なくなって３日が過ぎた。",
  "bg008",
  "bgm03",
  "講堂で“大嫌い”だと言われた次の日、彼女が欠席しているのを知って動揺した。",
  "わたしの所為なのではないのかと。",
  "１日目は、自分が木野さんへしたことを挙げ思い悩み、",
  "２日目は、さらなる動揺と猜疑心が芽生えた。",
  "講堂で、",
  "“……私、貴女のことが大嫌い”",
  "と言い放った彼女。",
  "その言葉にいたる前、",
  "“……神田さんは……いいわよね”",
  "“……誰からも……愛されてきたんでしょう？”",
  "と言ったのだ。",
  "少ない言葉の意味を考えたとき、わたしが“彼女から何かを奪った”のでは？　と思った。",
  "でも、",
  "ST_AL_12_0D",
  "アリス",
  "『彼女から奪う？』",
  "Vo_alc_0266",
  "何を？",
  "合唱祭の伴奏なら期せずして競うことになったけれど、わたしではなく木野さんが選ばれた。",
  "他に奪うで連想したのはクラスでの認知だけれど、そもそも彼女の友人たちとは接点がない。嫉妬されるようなこと何てものもない。",
  "{懊悩/おうのう}し、考え抜いても答えが出なかったわたしは――",
  "３日目を迎え、やはり学校へと来なかった事実に――心の底から不安になった。わたしの所為で登校拒否にでもなったら？　と。",
  "だから――……",
  "eye002",
  "bg006",
  "ST_ME_13_0G",
  "NONE",
  "メイ",
  "様子がおかしかったのは、そういう理由があったから……。",
  "Vo_may_0157",
  "bgm01",
  "伝えまいと決めていた幼馴染みへ話し、",
  "ST_KS_11_0A",
  "春日",
  "まさか木野さんがそんなきついことを言うなんてね……。",
  "Vo_kas_0060",
  "信頼している友人へと話してしまったのだ。",
  "ST_AL_11_0D",
  "わたしが何か怒らせるようなことをしたと思うの、だから――。",
  "Vo_alc_0267",
  "ST_ME_12_1G",
  "ん？　だからって？",
  "Vo_may_0158",
  "こめかみを指で弄りながらメイが問う。怒りでなく当惑が顔に出ているのをみてほっとする。",
  "ST_KS_11_0B",
  "だから、木野さんの家に怒鳴り込みにいかないでってことでしょ。",
  "Vo_kas_0061",
  "ST_ME_12_1A",
  "危惧していることを言って貰え、戸惑うメイを友人と一緒に見遣った。メイは目を瞬かせ、",
  "もしかして、あたしがアリスに何をした！　って殴りに行くとでも思ってたわけ？　さすがにそこまで直情型じゃないよ。",
  "Vo_may_0159",
  "と言った。",
  "本当に……？",
  "Vo_alc_0268",
  "ST_ME_11_0D",
  "え、本気で心配してるの？",
  "Vo_may_0160",
  "ST_AL_13_0D",
  "だって、と以前食堂で嫌がらせを受けたなら、やっつけてやると話した事を言う。幼馴染みは猫っ毛の髪をガシガシと掻きながら、",
  "確かにそういったけど、それは理由がただの遊びの延長でとか、イジリが笑えなくなってきたとかだよ。",
  "Vo_may_0161",
  "ST_ME_13_0A",
  "話を聞くと、木野さんは大人しい……っていうより内気な感じの子で、しかも恨まれる理由も見当たらないんだろ？　それなら――まず嫌う訳を知ってからだ。",
  "Vo_may_0162",
  "ST_KS_11_0F",
  "ST_AL_13_0A",
  "……[#]意外と理性的で驚いた。",
  "Vo_kas_0062",
  "ええ……。一体、どんな目であたしを見てるんだよ。",
  "Vo_may_0163",
  "ST_AL_13_2E",
  "神田さん絡みだと瞬間湯沸かし器なイメージがあったから。",
  "Vo_kas_0063",
  "切れやすいメスゴリラみたいに思われてたんだな……。",
  "Vo_may_0164",
  "ST_KS_11_0E",
  "憮然と再度あたまを掻くメイへ、春日さんは笑顔を向けた。仕草がゴリラっぽいと思ったのだろう、メイは赤面しわざとらしく咳をする。",
  "ST_ME_13_0I",
  "んんっ！　それでその木野さんって人はどんな子なの？　ピアノを習っていて、大人しいってのは分かったけどさ。",
  "Vo_may_0165",
  "クラスの中では浮いた存在……とまではいかないけど、一人でいる方が多いかな。でも、無視されてるとかじゃなくて、そうするのが好きだからって感じ。",
  "Vo_kas_0064",
  "ST_ME_13_1A",
  "アリスはその子とよく喋るの？",
  "Vo_may_0166",
  "体育教師が最後の組のマラソンを指導しているのを横目にしながら訊ねた。",
  "ST_AL_11_1A",
  "今まで接点がなかったから会話をしたのは、さっき話した講堂でのやりとりだけかな……。",
  "Vo_alc_0269",
  "ST_AL_11_0A",
  "となると嫌われるのは冤罪っぽいのかな。",
  "Vo_may_0167",
  "ST_AL_12_1A",
  "冤罪？",
  "Vo_alc_0270",
  "人を好きになるのと嫌うっていうのは、密な関係を築いてないと起こり得ないと思うんだよね。だってよくしらない相手にプラスにもマイナスにも感じようがないだろ？",
  "Vo_may_0168",
  "確かに……メイの言葉も頷ける。けど、",
  "ST_AL_12_0A",
  "そうかな……。テレビの話で悪いんだけど、俳優やタレントを会ってもいないのに顔つきや話し方だけで何となく嫌い……ってこともあるから一概にそうとも言えない気がするけどね。",
  "Vo_kas_0065",
  "わたしの思っている事を春日さんが伝えてくれた。メイは、ああそういう事もあるのか、とこめかみを人さし指で擦った。",
  "……[#]でも、身内びいきじゃないけどアリスが見ただけで嫌われるって想像できないんだよね。何ていうか、見た目でイヤってなるイメージの正反対でしょ。",
  "Vo_may_0169",
  "そうかな……。背が小さくて、声も小さくてイライラするとかは？",
  "Vo_alc_0271",
  "そういうのが苛つく人もいるかもだけど、木野さんがそういうタイプだとは思えないけどな。",
  "Vo_kas_0066",
  "手詰まりになり三人とも芝生に視線を落とす。と、ややあって、",
  "……[#]こういう悩みこそ、佐和良義さんに相談したらどうかな。",
  "Vo_kas_0067",
  "と呟いた。メイははっと顔を上げ、{喜色/きしょく}を顔に滲ませる。",
  "ST_ME_11_0E",
  "確かに！　そりゃそうだ、相談事をするなら先輩だよ！",
  "Vo_may_0170",
  "でも、わたしの個人的なことで――。",
  "Vo_alc_0272",
  "ST_ME_13_0B",
  "前の時もあたしの個人的なことだったろ。変わらないって！　そうだ、先輩ならはっきりさせてくれるよ！",
  "Vo_may_0171",
  "ST_KS_11_1B",
  "良かった。相談できそうなんだね。後は……わたしの方でも、木野さんのこと少し調べて見るよ。",
  "Vo_kas_0068",
  "え、迷惑じゃ……。",
  "Vo_alc_0273",
  "全然、だって友達でしょ。",
  "Vo_kas_0069",
  "悪戯めいて微笑む春日さんの言葉に、瞬間涙腺が緩んだ。思い悩んでいたわたしへ優しい言葉は不意打ちだった。",
  "だから、",
  "否、",
  "だからではなく、友だちと言ってくれてからずっとこうしたかった。",
  "ST_AL_13_0B",
  "……[#]ありがとう恵理ちゃん。",
  "Vo_alc_0274",
  "ST_KS_11_0I",
  "うん。任せて、アリス。",
  "Vo_kas_0070",
  "わたしの大切な友だちはそう名を呼び微笑んでくれたのだ。",
  "eye006",
  "bg001",
  "目の前ではお茶を点て終えた佐和良義先輩が優美な仕草で茶道具を片づけている。",
  "ST_HO_11_1G",
  "一服いただいた恵理ちゃんは魂が抜けたように、佐和良義先輩を食い入るように見詰めていた。そして、",
  "ST_KS_01_0F",
  "恵理",
  "間近で視ると目がつぶれそう……。",
  "Vo_kas_0071",
  "ST_ME_02_0I",
  "だよね。あたしも初めそう思った。",
  "Vo_may_0172",
  "幼馴染みが同調し頷く。わたしは片づけ終え、着物の裾を直し座した佐和良義先輩を直視しし続ける恵理ちゃんの腰に手を当て揺すった。",
  "……[#]ぁ、なに？　神田さん。",
  "Vo_kas_0072",
  "ST_AL_01_0H",
  "神田さんじゃなく、ア・リ・ス！　恵理ちゃん、そろそろお話を聞かせて貰っていい？",
  "Vo_alc_0275",
  "促すと慌てて、バッグからメモ帳を取り出す。",
  "しかし佐和良義先輩を前にして強張っているのだろうなかなかメモした箇所を見付けられないでいた。",
  "そう、",
  "ST_AL_02_1E",
  "『わたしのために、引き受けてくれた……』",
  "Vo_alc_0276",
  "三人で押し掛け、戸惑っている佐和良義先輩へわたしの事情を話すと――私に協力できることがあれば、と快く引き受けてくれたのだ。",
  "メイの時のように謎かけのようなことを訊ねられるかと思ったけれど、",
  "ST_AL_02_0G",
  "『快諾してくれた……。茶道部の部員だから？』",
  "Vo_alc_0277",
  "部の仲間だから良くしてくれるのだろうか？",
  "ST_HO_11_1E",
  "宝珠",
  "心配しなくていいのよ。",
  "Vo_hou_0124",
  "ST_AL_03_0I",
  "ぁ……。",
  "Vo_alc_0278",
  "わたしに向けてくれた言葉だと佐和良義先輩を見詰めた。いや、",
  "怖い魔女ではないのだから。",
  "Vo_hou_0125",
  "ST_KS_01_0I",
  "は、はい……！",
  "Vo_kas_0073",
  "ST_HO_11_0A",
  "ST_KS_01_0A",
  "わたしでなく恵理ちゃんに向けての言葉。がっかりした気分になっていることに内心困惑しながらも、友人はメモ帳に書いていることを読み上げた。",
  "それは――木野ゆり香についての交友関係から性格。更に癖なども網羅していたのだ。",
  "細かい交友関係から、大人しいけれど我慢強く、激情家である一面も。神経質なところがあり髪型を気にして手鏡を持ち、何度も確認する癖があるという益体のない話をも。",
  "そして、",
  "ST_HO_12_1G",
  "そう……離婚されているの。",
  "Vo_hou_0126",
  "吹奏楽部の子から聞いたんですけど、少し前に別れたそうです。木野さんは母親の方へ引き取られたと言っていました。",
  "Vo_kas_0074",
  "家庭のことまで調べ上げていた。",
  "どういう理由で？　と訊ねるメイへ、言いにくそうに父親の浮気だそうよ、と答える。",
  "ST_AL_02_1A",
  "『お父さん……あ……！』",
  "Vo_alc_0279",
  "ST_ME_01_1A",
  "よほど{天啓/てんけい}を得たとの顔つきをしていたのだろう、メイがどうしたの？　と問うた。",
  "ST_AL_03_0D",
  "ST_ME_01_0A",
  "以前、廊下で彼女の学生手帳を拾ったことがあったの。落ちた拍子に写真が落ちていて――家族写真だったのだけど。",
  "Vo_alc_0280",
  "理由を知った今、言い出しにくい言葉だ。左半分の父親側の写真は折り畳まれているような形になっていたことを伝え、",
  "ST_AL_02_0D",
  "わたし、彼女へお父さん似だねって言ったの。口元がそっくりで、そうしたら……。",
  "Vo_alc_0281",
  "木野さんは一瞬痛みを堪えるような表情をした。わたしが話し終えると、恵理ちゃんはあのときの事か、と腕を組み唸る。",
  "ST_KS_01_0D",
  "調べていた時は繋げて考えなかったけれど、浮気をして離婚した父親が憎かったら、お父さんに似てるっていうのは地雷発言だったかもね。",
  "Vo_kas_0075",
  "ST_ME_03_0G",
  "間が悪かったのは確かだけど……。アリスは悪くないじゃないか。",
  "Vo_may_0173",
  "ST_KS_01_0C",
  "わたしも悪いとは思ってない。メイが言う通り間が悪かったのね……。",
  "Vo_kas_0076",
  "三人共に暗く沈んだ表情で畳を見下ろしてしまう。",
  "どうやって謝ったらいいだろう……。逡巡していると、",
  "神田さんを嫌った理由はそれなのかもしれない。でも、",
  "Vo_hou_0127",
  "そう繋ぎ、わたしを暗紫色の瞳で凝っと見る。何かを探るように。",
  "何日も学校を休んでいるのは、同じ理由とは限らない。",
  "Vo_hou_0128",
  "そう告げた。",
  "メイや、恵理ちゃんも顔を見合わせ、",
  "ST_ME_02_0G",
  "……[#]確かに嫌ってるからって、ずっと休むのは妙だよね。",
  "Vo_may_0174",
  "顔も視たくないほど嫌いって言葉もあるけど……。",
  "Vo_kas_0077",
  "ST_ME_03_0D",
  "それは比喩ってやつで、実際いやなら無視すればいいだけの話だもんね……。",
  "Vo_may_0175",
  "……[#]大丈夫よ。",
  "Vo_hou_0129",
  "ST_AL_01_1A",
  "え？",
  "Vo_alc_0282",
  "ST_HO_13_1E",
  "私もだけれど、こんなにも神田さんを心配してくれている人がいるのだもの。",
  "Vo_hou_0130",
  "ST_AL_02_1G",
  "だから解決する、と瞳で告げられ胸が詰まる。涙が滲みそうになるのを堪えながらじんわりと体が熱くなった。",
  "今度は、確かにわたしを気遣ってくれたのだという事が嬉しいのだ。",
  "ST_AL_03_0H",
  "わたし謝ってみます。顔を合わせて言いたいけれど、駄目なら……。",
  "Vo_alc_0283",
  "電話番号は控えているよ、と恵理ちゃんがメモ用紙を破り渡してくれた。",
  "ST_HO_12_1B",
  "ええ、そうね。言葉を交わすことから始めた方がいい。",
  "Vo_hou_0131",
  "佐和良義先輩の言葉に背を押され、わたしは電話番号が記されているメモを胸の前で固く握った……。",
  "01a_02500",
  "01a_02500_START"
]