[
  "BLACK",
  "一章",
  "――真実を伝えると告げた次の日、",
  "bg008",
  "SE_025",
  "休日であるその日に、わたしは朝靄が煙る中、校庭を歩んでいた。",
  "佐和良義先輩が約束した場所へと向かうために。",
  "前日の夜に雨が降った所為か、陽が昇って間もない早朝は靄が深く、視界が怪しい。",
  "呼び出された場所――弓道場へ向かっていると、芝生の上を歩いているはずの足音はいつしか聞こえなくなっていた。",
  "物音を周りの靄が吸い取っているかのように。時間の流れる音が耳にできそうなほどの沈黙だった。",
  "靄の奥に弓道場の屋根を目にし立ち止まると――わたしは佐和良義先輩がいった真実とは何かと考えた。",
  "bg002_5",
  "bgm03",
  "睡眠を奪った真実。",
  "佐和良義先輩の言葉は、優勝カップを壊した犯人が分かったと言うことだろう。",
  "でも一体どこで真実が分かったのだろう？　わたしと情報は共有していた筈だ。だから裏を返せば、わたしも真実に到達していてもおかしくない。",
  "佐和良義先輩との約束の場所へ向かう前に、",
  "わたしは自分なりの推理をしてみることにした。",
  "そもそもとして事件の起こり、を考えてみよう。",
  "壊れていた優勝カップをメイが手に取り、壊したのだと疑われた事件。",
  "佐和良義先輩は“犯人”が分かったと言っていた。",
  "で、あるなら優勝カップはたまたまでなく明確に壊した者がいるということ。",
  "では、何故優勝カップを壊さなくてはならなかったのか、そこから考えてみよう。",
  "推理１《優勝カップを壊した動機は？》",
  "たまたま壊してしまった偶然によるもの",
  "01a_01600_1",
  "壊さなくてはならない理由があり取っ手を壊した",
  "01a_01600_2",
  "穂高明に罪を着せようとした",
  "そう――その方向で考えれば納得ができる。",
  "なら、もうひとつ佐和良義先輩が言った注目すべき点。壊したカップの取っ手はどこにやったか？",
  "これを考えればおのずと犯人が浮かんでくる。",
  "推理２《壊した優勝カップの取っ手の在処は？》",
  "取っ手は持ち帰った",
  "01a_01600_3",
  "ゴミ箱に捨てた",
  "弓道場内に隠した",
  "01a_01600_4",
  "……状況から考えればそれが正しいだろう。",
  "最後に誰が罪を犯したのか。今までの経緯と推察から導き出される答えは――……",
  "推理３《優勝カップを壊した犯人は？》",
  "弓道部顧問",
  "01a_01600_5",
  "弓道部員",
  "01a_01600_6",
  "外部の者の犯行",
  "この中には含まれない",
  "01a_01600_8",
  "01a_01600_7",
  "01a_01601",
  "01a_01601_START",
  "ST_AL_02_1G",
  "アリス",
  "……[#]これで正しいと思う。",
  "Vo_alc_0137",
  "頭の中で自分なりの筋道をたてると、わたしは――どうにもやるせない気分になった。",
  "わたしの考えが正しいのなら、解き明かすことでまた別の問題も起こるはずだ。",
  "そして、それは――……",
  "目の前の白い靄のような気分になったわたしは、頭を振ると待ち合わせている弓道場へと向かった……。",
  "eye005",
  "bgm04",
  "――息を殺し、ただ凝っと時を待つ。",
  "{射場/しゃじょう}の紅葉の木々へ寄り添うようにして隠れていたわたしは、佐和良義先輩が予言した者を待ち構えていた。",
  "昨日、真実を伝えるとの言葉。",
  "そして、",
  "SE_054",
  "“一番に弓道場へ訪れた者が咎人”である、と。",
  "誰が現れるのか。",
  "推察したあの人の顔が浮かび――メイの疑いを晴らしたい気持ちと、現れてほしくない気持ちも浮かぶ。",
  "SE_015",
  "それは怖ろしく大きくわたしの耳に響き、",
  "{竦/すく}んでいたわたしは音がやんでしばらくしてから、弓道場の扉を開ける解錠音だと気付いた。",
  "SE_013",
  "そして、扉が開く音が静かに聞こえ――やはり閉める音も密やかだった。気配を殺し、やるべき事を鋭敏に行おうとしているのが分かる。",
  "SE_029",
  "道場の木床の微かに軋む音が聞こえ――人影が現れた。",
  "靄は既になく、その者の顔がはっきりと分かる。",
  "隣のメイが喉を鳴らす音が聞こえ肝を冷やすけれど――彼女は部活動の用意をするでもなく一直線に歩を進める。と、",
  "ST_HO_11_0A",
  "宝珠",
  "――お早いですね。",
  "Vo_hou_0052",
  "いつの間にか弓道場内へ足を踏み入れていた佐和良義先輩が、彼女へ声を掛けた。",
  "分かり易く身を竦ませると、彼女は――",
  "bg002",
  "ST_TR_01_0J",
  "NONE",
  "“鶴見かなん”は、真昼に幽霊を視た顔つきをした。",
  "朝の清廉な道場内とは思えぬ怯えと戸惑いを顔に浮かべながら、たっぷり十を数えるほどの時間が経つと、さっと頬を紅潮させた。",
  "ST_TR_01_0C",
  "鶴見",
  "な、何故あなたが此処に？　勝手に入ったんですか！",
  "Vo_tur_0009",
  "いえ、招かれたのですよ。此処に居るお二人に。",
  "Vo_hou_0053",
  "ST_TR_01_0L",
  "目でわたしたちを見遣ると、鶴見副部長もわたしたちが居ることに気付き、紅潮した顔で気色ばんだ。しかし、",
  "ST_ME_03_0A",
  "メイ",
  "お久し振りです、鶴見副部長。",
  "Vo_may_0097",
  "メイを目にすると怒りの感情は急速に萎み、戸惑いと怯えが再び浮かぶ。",
  "そう、",
  "ST_HO_11_1E",
  "察して頂いたようですね、私たちが此処に居る意味を。",
  "Vo_hou_0054",
  "な、何を……。",
  "Vo_tur_0010",
  "休日の朝早くに此処へ訪れたのは、何も貴女を驚かす為ではありません。この……穂高さんに掛けられた疑いを晴らすためです。",
  "Vo_hou_0055",
  "ST_TR_01_0D",
  "優勝カップのこと……。",
  "Vo_tur_0011",
  "呟く鶴見副部長へ頷く。佐和良義先輩は対峙するよう対面へと移動すると、視線を彼女の手にする鞄へとやった。",
  "ST_HO_11_1A",
  "穂高さんに掛けられた優勝カップ破損の疑い、私は此を潔白だと確信しています。優勝カップの取っ手を破損した者は別にいると。",
  "Vo_hou_0056",
  "ST_TR_01_0A",
  "穂高さんじゃ……ない？",
  "Vo_tur_0012",
  "ええ、と首肯し、佐和良義先輩は以前、この場所で聞いた弓道場を開ける手順を語り出す。平日は顧問が、休日は部長・副部長どちらか早く着いた者が鍵を開けると。",
  "ST_HO_12_0G",
  "穂高さんが優勝カップが壊れていることに気付き手に取ったのは、休日の朝練の時だった。",
  "Vo_hou_0057",
  "ST_HO_12_0A",
  "此は想像ですが、その日も貴女が一番早く此処へ来て解錠し、その次に穂高さんが着いた。そうではないですか？",
  "Vo_hou_0058",
  "鶴見副部長は唇を噛むだけ。メイが代わりにあの日は早く起きたお陰で、鶴見副部長の次でしたと答える。",
  "今回の優勝カップの破損は計画的ではなく突発的なものだった。だからこそ、この順番が肝となる。穂高さんが壊していないなら先に道場内へ着いた鶴見さん、貴女が犯人となる。",
  "Vo_hou_0059",
  "そ、そんな馬鹿なこと……！　大体、壊れたのだってもっと前からかも――。",
  "Vo_tur_0013",
  "ST_HO_12_1G",
  "こんなに目立つ場所に飾られていたなら部活中に誰かは気付く。穂高さんも道場へ着いてすぐ違和感を覚えた。",
  "Vo_hou_0060",
  "確かにすぐ目に付いたとメイは答える。佐和良義先輩は鶴見副部長から視線を外さず、あの日起きた流れはこうです、と言い唇を湿らせた。",
  "貴女はある意図を持って、朝早くにこの弓道場を訪れた。いつもの習慣で鞄をロッカーに預け、くだんの優勝カップへと歩を運んだ。",
  "Vo_hou_0061",
  "ST_HO_12_1A",
  "そしてとある理由から優勝カップに細工をする。しかし……怖じ気づいた貴女は細工を隠すために、優勝カップの取っ手を壊し外した。その時――。",
  "Vo_hou_0062",
  "ST_ME_01_1A",
  "ふっとメイへと視線を送る。静かに流れを聞いていたメイは訝しがるように目を瞬かせた。",
  "足音か、声が聞こえたのか、誰かが弓道場へ近づくのを感じた。",
  "Vo_hou_0063",
  "慌てた貴女は壊した取っ手を隠そうとしたが……自分の鞄は玄関近くのロッカーにある。鞄に隠すのを諦めた貴女は――。",
  "Vo_hou_0064",
  "ST_TR_01_0K",
  "ふふっ。",
  "Vo_tur_0014",
  "場違いな笑い声にさすがの佐和良義先輩も言葉を止め、彼女を見遣った。鶴見副部長は露悪的に顔を歪めながら、それは想像ですよね？　と言った。",
  "貴女が今言ったことはすべて想像でしょう。私がある意図を持って？　怖じ気づいた？　そんな妄想をするなら――。",
  "Vo_tur_0015",
  "ちらりと侮蔑を含んだ視線をメイへと投げかける。",
  "穂高さんが壊してしまったという方がより通りが良い。貴女が話したのもひとつの可能性ではあるけれど、穂高さんが壊れた優勝カップを手にしていたのは事実なのだから。",
  "Vo_tur_0016",
  "ST_ME_03_0C",
  "で、でもあれは既に壊れていたんです！",
  "Vo_may_0098",
  "ST_AL_02_0C",
  "壊れていた証拠に優勝カップの取っ手は既になかった。壊したそのときなら取っ手を持っていた筈ですよね！",
  "Vo_alc_0138",
  "ST_AL_02_0D",
  "……[#]でも、それは穂高さんが言っているだけよね？　神田さんは穂高さんの友人だから信じているというだけなのでしょう？",
  "Vo_tur_0017",
  "確かにそう言われてしまえばそうだ。直後の現場を見てはいない。わたしが見たのはただ優勝カップを手に立ち尽くすメイの姿だけ。",
  "わたしはメイの言葉を信じ、彼女の証言から推察を固めた。それは佐和良義先輩も同じ事だろう。でも、この大前提が崩れてしまえば……。",
  "口ごもるわたしへ、鶴見副部長はふっと息を吐いた。落ち着きを取り戻した彼女は――",
  "ST_HO_11_1G",
  "――証拠はあります。",
  "Vo_hou_0065",
  "え？",
  "Vo_tur_0018",
  "犯人はひとつの証拠を残した。それは、“優勝カップを壊したのは穂高明ではない”としたためられていた手紙です。",
  "Vo_hou_0066",
  "それが何の証拠に――。",
  "Vo_tur_0019",
  "この手紙が示すのはこの事件が計画的ではなく突発的な――ある種、衝動的なものだった証拠です。それがこの事件の動機を示している。",
  "Vo_hou_0067",
  "動機、と鶴見副部長がオウム返しをした刹那、",
  "ドアが開く音が聞こえ、誰かが道場内へ歩み来ることが分かる。と、",
  "ST_MY_01_0B",
  "宮原",
  "かなん？　あ、穂高お前……。",
  "Vo_miy_0025",
  "ST_MY_01_0D",
  "宮原部長がメイを見、一瞬嬉しそうな表情をする。が、顔を伏せている佐和良義先輩を目にし、わたしへとどうしたんだ？　と問うた。",
  "ST_AL_02_0H",
  "宮原部長、これには訳が――。",
  "Vo_alc_0139",
  "神田さん、私からお話しするわ。",
  "Vo_hou_0068",
  "一歩踏み出したことで、宮原部長がたじろぐ。",
  "否、",
  "ST_HO_11_2A_L",
  "わたしへ謎かけをしたときのように、佐和良義先輩の目が赤く染まっていた。宮原部長もそれを目にしたのだろう。だからこそたじろいだのだ。",
  "私が此処にきたのは――。",
  "Vo_hou_0069",
  "佐和良義先輩は赤い目を逸らさぬままに、宮原部長へと今までの経緯を話した。",
  "わたしの依頼でメイにかかった容疑を晴らそうとしていることを。",
  "状況証拠から優勝カップを壊した犯人は鶴見かなんだということを。しかし、それに反論し穂高明が嘘を吐いているのではないかと告げた旨をも。",
  "宮原部長は魅入られたように赤い目を見詰め、だったらと呟く。",
  "ST_MY_01_0C",
  "だったら――貴女はあのときの手紙を持ち出し動機のことを言いましたが、それこそ動機がない。かなんが優勝カップを壊す理由がないでしょう。",
  "Vo_miy_0026",
  "ST_HO_11_2A",
  "…………。",
  "Vo_hou_0070",
  "ST_MY_01_0A",
  "可能性だけなら、かなんが穂高を嫌っていて罪をなすり付けるためとかは浮かびますが、そんなゴタゴタもない。そうだよな。",
  "Vo_miy_0027",
  "言われ、鶴見副部長も、メイも頷く。佐和良義先輩はそれを興味深そうに見詰めていた。",
  "だからかなんが犯人なんて言うのは――。",
  "Vo_miy_0028",
  "鶴見さん、幾つか質問をします。{佳/よ}いですか。",
  "Vo_hou_0071",
  "Vo_tur_0020",
  "ST_HO_12_2A",
  "貴女は穂高明さんに対して思うところはない。如何です。",
  "Vo_hou_0072",
  "え、ええ。よくできた後輩です。",
  "Vo_tur_0021",
  "ST_HO_12_2G",
  "問いに宮原部長が足を一歩踏み出すも、赤い目で制し、代わりに佐和良義先輩が一歩、鶴見副部長へと近づく。",
  "ST_HO_12_2A_M",
  "貴女は清廉潔白で嘘が嫌いな人。そうですね。",
  "Vo_hou_0073",
  "佐和良義さん、何のつもりで――。",
  "Vo_miy_0029",
  "そう……ありたいと思っています。",
  "Vo_tur_0022",
  "問いに答えたことで宮原部長は言葉を切り、労りの表情で幼馴染みを見遣る。",
  "貴女には想い人がいます。そうですね。",
  "Vo_hou_0074",
  "Vo_tur_0023",
  "ST_HO_12_2E_L",
  "また歩を進め、鶴見副部長へと更に近づく。互いの呼気が当たるほどに近づくと、赤い目を細め――佐和良義宝珠は微笑んだ。",
  "ST_HO_11_2E_L",
  "最後の問いです。貴女が隠した優勝カップの取っ手は“弓道とは縁のない場所”そうですね。",
  "Vo_hou_0075",
  "弓道と縁のない場所？",
  "ST_AL_02_1A",
  "『今までの佐和良義先輩の話が本当なら、鶴見副部長はこの道場の中に壊した取っ手を隠したはず。弓道と関係のない場所なんてあるの？』",
  "Vo_alc_0140",
  "佐和良義先輩が説明したように、メイが来たことで慌てて隠したなら、ロッカーのある玄関付近じゃない。",
  "なら、先生が監督してくれている上座か、射場のどこか？",
  "一体――……",
  "推理４《優勝カップの取っ手が隠されている場所は？》",
  "神棚の中",
  "01a_01600_9",
  "柱の陰",
  "01a_01600_10",
  "矢置き場の中",
  "01a_01602",
  "01a_01602_START",
  "ST_HO_11_2E",
  "神田さん、お願いします。",
  "Vo_hou_0076",
  "佐和良義先輩に促され――",
  "赤い目に見詰められた刹那、ようやく理解できた。",
  "わたしの推理でもこの道場内に隠していたところまでは到達していた。",
  "けれど、それがどこかまでは分からなかった。しかし、謎かけのような言葉。弓道とは縁のない場所との言葉が解らせてくれた。",
  "SE_038",
  "精神的な意味では{縁/えん}はあるけれど、だけれど直接的な{縁/ゆかり}ではない。",
  "一直線に、",
  "この弓道場へ来た際に、鶴見副部長が向かおうとしていた場所。",
  "皆の視線を背に感じながら歩を運び、",
  "“神棚”の前まで行くと一礼し――背伸びし神棚の中の扉へと手を伸ばす。",
  "SE_040",
  "震える手でゆっくりと小さな扉を開く。其処にあったのは――",
  "01a_01700",
  "01a_01700_START"
]