[
  "bg007",
  "bgm05",
  "四章",
  "佐和良義宝珠が教室の机に座っていると言うことが上手く飲み込めないでいた。",
  "文庫本を両手で持ち、首を少しだけ傾げ、水槽の向こう側を見るような目を向け文字を追っていた。",
  "窓側の席に座る彼女へ祝福するかのように陽が差し込み、印のように艶やかな黒髪を鮮やかに照らしていた。",
  "クラスの級友たちも皆、彼女に注目しているけれど、失礼がないように注視したり、後光の射す美しさについてひそひそ話をすることを控えているようであった。",
  "わたしは――少し前に、今となってはずっと過去のようだけれど、此処に訪れたのだと実感した。",
  "以前訪れたときは秋は今よりも深まってなく、空気の中に冷たさを感じるほどではなかった、しかし、夕陽の色だけは変わらない。",
  "夕映えを受け眠っていた机へと向かおうとするけれどあの時とは状況が違う。上級生の方々がいて、わたしの気持ちも変わっている。でも、",
  "――さすがに気後れするな、とメイが言ったことに彼女も同じなのだと心持ちを強く持つことができた。",
  "SE_050",
  "わたしは意を決して、失礼しますと言い、宝珠先輩の教室へと一歩足を踏み込んだのである。",
  "bgm01",
  "ST_HO_01_0A",
  "NONE",
  "宝珠",
  "アリス……。それに穂高さんも……。",
  "Vo_hou_0292",
  "ST_ME_01_1A",
  "メイ",
  "急に伺ってしまってすみません。",
  "Vo_may_0264",
  "ST_AL_03_1A",
  "ST_ME_01_0A",
  "アリス",
  "すみません。今日は宝珠先輩に質問することがあって伺いました。",
  "Vo_alc_0512",
  "ST_HO_01_0G",
  "そう、私に……。",
  "Vo_hou_0293",
  "文庫本を机の上に置き、時計の針に視線を走らせ立ち上がった。",
  "ST_HO_01_1G",
  "此処では話しづらいでしょう。廊下へ出ましょうか。",
  "Vo_hou_0294",
  "eye008",
  "bg003",
  "それで私にお話というのは。",
  "Vo_hou_0295",
  "ST_ME_01_0C",
  "本当に茶道部を閉めるつもりなのですか？",
  "Vo_may_0265",
  "ST_ME_01_0G",
  "わたしが話し出すよりも早く、予定にはないことを訊ねる。宝珠先輩は、ふっと興味をなくしたように廊下の窓へと視線をやった。",
  "ええ。元々、私以外に活動していなかった部ですもの。二人には悪いけれど、部は解散させて貰うわ。",
  "Vo_hou_0296",
  "いつもの抑揚と疑問符を欠いたような声音。でも今のわたしには揺らぎがあることが分かった。",
  "ST_ME_02_0D",
  "そんな――。",
  "Vo_may_0266",
  "ごめんなさいね。でも――。",
  "Vo_hou_0297",
  "ST_ME_02_0A",
  "ST_AL_03_0C",
  "部員は五人ですよ。",
  "Vo_alc_0513",
  "わたしの言葉に興味を引かれたのか、防風林として在る木々から視線を外しわたしを視た。",
  "ST_HO_02_1A",
  "どういうこと。",
  "Vo_hou_0298",
  "ST_AL_02_0C",
  "筒森さんが言ってましたよね、部を降格されることになった原因。部員が足りないのと顧問の先生がいないこと。だからメイと二人で勧誘したんです。",
  "Vo_alc_0514",
  "ST_HO_02_0A",
  "穂高さんと……。",
  "Vo_hou_0299",
  "ST_ME_01_1E",
  "前に遊びにきた子たちです。春日恵理と木野ゆり香。",
  "Vo_may_0267",
  "ST_AL_02_0H",
  "それに顧問の先生も、弓道部の顧問の先生に頼み込んで茶道部の顧問をして貰えることになりました。弓道部の宮原部長も鶴見副部長も協力してくれました。",
  "Vo_alc_0515",
  "ST_HO_01_0D",
  "そう……。",
  "Vo_hou_0300",
  "ST_AL_02_0A",
  "わたしを視る瞳に揺らぎを感じた。頑なになっていたものがぐらつき始めている。そう感じた。",
  "ST_ME_03_1E",
  "それに活動実績も以前に佐和良義先輩が行ってくれていたボランティアが評価されてそれも問題なく通ったんです。",
  "Vo_may_0268",
  "だから、後は――その、呼び出しを無視した書簡がネックってだけなんですけど……。",
  "Vo_may_0269",
  "困った風にわたしの袖を掴む。元々、そのことで教室まで伺ったのだ。",
  "ST_AL_02_0D",
  "後は、宝珠先輩が呼び出されたという書簡だけが問題なんです。生徒会側は送ったものを無視された、それは留保なく申し開きする意図はないと考えている。でも、",
  "Vo_alc_0516",
  "ST_AL_02_1G",
  "でも、と心の中で改めて付け加えた。",
  "わたしが何故筒森さんへ反論しなかったのかを訊ねた時に、宝珠先輩は、“……そういったものは目にしていないわ”と言いました。ですよね？",
  "Vo_alc_0517",
  "……[#]ええ。",
  "Vo_hou_0301",
  "一瞬の間の内、頷いた。メイと視線を交わす。",
  "そうであるなら、あちらに不備があったということです。問題は問題でなくなる。それ以外のすべての項目はクリアしている。部はなくならない。",
  "Vo_alc_0518",
  "わたしは続ける。生徒会役員から聞いた“６日前に届いた書簡”のことを。",
  "ST_AL_01_0C",
  "生徒会に訊ねたところ、顧問の教諭は書簡と一緒に呼び出しの書面を宝珠先輩へ送ったそうです。",
  "Vo_alc_0519",
  "ST_HO_02_0G",
  "わたしへ……。でも、貰った記憶がないわ。",
  "Vo_hou_0302",
  "ですが、確実に送ったと言っていました。急ぎで宝珠先輩の姿が見えなかったから机の上に置いたと。",
  "Vo_alc_0520",
  "SE_056",
  "ST_HO_02_1G",
  "しばし熟考する間――防風林に強い秋風が通り抜け、葉を揺らし落とした。朱く色付いた葉の最後が同じく朱と朽葉色に重なった大地へと落ちたとき、ようやく口を開いた。",
  "六日前だけでなく、その前、後にも届けられたことはない。でも……。",
  "Vo_hou_0303",
  "ST_AL_02_1A",
  "でも？",
  "Vo_may_0270",
  "六日前なら、確かに手紙が机の上に置かれていた……。",
  "Vo_hou_0304",
  "あの日は佐和良義の……後継者についての会合があって、急ぎ家に戻らなくてはいけなかったから、ざっと目を通して意味がないものだったので捨ててしまった。",
  "Vo_hou_0305",
  "確かに置かれていた、というところでメイは分かり易く萎れた。書簡を無視したということが実証されるからだ。しかし、",
  "その手紙に目を通したんですよね？　それは生徒会からのものではなかった？",
  "Vo_alc_0521",
  "ええ。からかうような……気持ちの悪い手紙だった。",
  "Vo_hou_0306",
  "え、不幸の手紙みたいなイタズラ目的のやつですか？",
  "Vo_may_0271",
  "不幸の手紙というものは知らないけれど、と言いながらも頷く。宝珠先輩は、一瞬、目をつぶり、",
  "“申し訳ないが今ころしをしていて手が足りないので、地学準備室まできてほしい。４時までにこないとばらしを終えてしまうので時間厳守で”。",
  "Vo_hou_0307",
  "と、手紙の文言を暗唱した。",
  "確かにイタズラの……いや、もっと脅迫めいた手紙ですよね。殺すとか早く来ないとバラすなんて。",
  "Vo_may_0272",
  "私もそう受け取ったわ。だからその手紙共々二枚とも捨ててしまった。",
  "Vo_hou_0308",
  "ST_ME_03_0G",
  "酷いと幼馴染みが言うも、わたしは……うまく呑み込めないでいた。",
  "悪戯をされた？",
  "『クラスの雰囲気からすると、宝珠先輩がからかわれるような事はないと思うんだけどな……』",
  "Vo_alc_0522",
  "クラスメイトたちは皆、一定以上の敬意めいた感情を払っているように見えた。いや、でも……。",
  "ST_AL_02_0G",
  "……[#]ちょっかいを掛けて注目して貰おうと思っている？",
  "Vo_alc_0523",
  "昔、父へわたしがそうしたように？",
  "どうした？　何か分かったとか。",
  "Vo_may_0273",
  "ST_AL_03_0D",
  "少し違和感めいたものが……。",
  "Vo_alc_0524",
  "SE_008",
  "メイへ投げかけようとしていた言葉は予鈴が打ち消してしまった。彼女も、",
  "ST_HO_01_3E",
  "…………。",
  "Vo_hou_0309",
  "宝珠先輩も曖昧な笑みを浮かべ、予鈴とともに教室へと戻ってしまった。",
  "メイとわたしは予鈴の音がすっかり消え去ってしまうまで、疑問符を胸に抱きながら教室のドアを見詰めていた……。",
  "BLACK",
  "――完全に煮詰まってしまった。",
  "bg008",
  "宝珠先輩と話をした後、メイと“書簡”について様々な意見を出し合ったのだけれど、",
  "ST_AL_22_1G",
  "『どれも上手くいかない……』",
  "Vo_alc_0525",
  "宝珠先輩が言ったように、“届いていない”という事実を推して生徒会へ、顧問の教諭へ詰め寄ることも考えたけれど――",
  "はっきりと顧問教諭は送ったのだと断言していた。宝珠先輩の言葉を頼りに言ったところで押し問答になるだけだろう。",
  "もし送られていないのならば確固たる証拠を相手に示すしかない。",
  "でも、",
  "ST_AL_22_0D",
  "『そんなのは悪魔の証明だよ……』",
  "Vo_alc_0526",
  "メイと知恵を絞ったけれど、妙案が浮かんでくることはなかった。",
  "SE_022",
  "宮原＠？？？",
  "弓に迷いがあるぞ。",
  "Vo_miy_0030",
  "不意に呼び掛けられ――……",
  "bg002",
  "ST_AL_22_1A",
  "物思いから目を覚まし、顔を上げた。",
  "ST_AL_22_0A",
  "ST_MY_21_0A",
  "宮原",
  "迷いを打ち消すために射っているのではないのか。",
  "Vo_miy_0031",
  "ST_AL_23_1G",
  "言われ、すみませんと頭を下げる。宮原部長はにっと口の端を引くように笑顔を作り、",
  "ST_MY_21_0B",
  "いい。迷いが消えるまで射ってみろ。",
  "Vo_miy_0032",
  "と、言ってくれた。そう、",
  "ST_AL_22_0C",
  "『弓を引かせてくださいと言ったのはわたしだ……』",
  "Vo_alc_0527",
  "昨日の教室での話だけでは打開策が浮かばず、今日も休み時間に宝珠先輩へ会いにいった。",
  "そして、ほんの少し引っかかりを覚えた“悪戯の手紙”の話を詳しく聞いたのだ。",
  "置かれていたのは六日前の……ううん、七日前の放課後。",
  "急いで家に戻らなくてはいけなかったけれど所用で担任の先生へ呼び出され、教室へ鞄を取りに戻ってきたときに机の上へ“悪戯の手紙”を見付けたのだという。",
  "あの手紙は何を意味しているのだろう？",
  "もしかして、誰か別の人に送るはずだったのを間違えて宝珠先輩の机の上に置いた？",
  "その際に、元々あった“書面”を邪魔だからと回収したとか……？",
  "……都合のいい空想だけれど、生徒会顧問の教諭が確かに机の上に置いたのならば、それは誰かに持ち去られたとしか考えられない。",
  "ぁ……。",
  "Vo_alc_0528",
  "矢は的の枠ぎりぎりに当たる。",
  "もしかしたら推理は当たっていなくとも、遠からずかすっているのだろうか？",
  "的の縁に当たった矢にこじつけてみるも、的を射ているようには思えなかった。",
  "ST_TR_21_0A",
  "鶴見",
  "神田さん。",
  "Vo_tur_0024",
  "柔らかでおっとりとした声音に呼び掛けられ、声の主、鶴見副部長へと向き合った。",
  "今大丈夫かしら。",
  "Vo_tur_0025",
  "え、はい。何でしょうか？",
  "Vo_alc_0529",
  "問うと、彼女の陰に隠れるようにして小さな女の子が。背格好からすると小学校高学年あたりだろうか。",
  "ST_AL_23_1A",
  "この子は？",
  "Vo_alc_0530",
  "ST_TR_21_0B",
  "前顧問の先生のお子さんなの。先生同士は話があるからと席を外していて……。あの、もし良かったら彼女に弓を経験させてあげられないかしら。",
  "Vo_tur_0026",
  "それは……。いいですけど……。",
  "Vo_alc_0531",
  "構わないけれど歯切れが悪くなったのは、今や弓道部の部員ではないからだ。弓を教えるなら宮原部長や、それこそ鶴見副部長でもいいと思うけど……。",
  "『ぁ……そうですか……』",
  "Vo_alc_0532",
  "疑問に思ったが、何のことはない女の子とわたしの背格好が同じくらいだからだ。二人が教えるとなると屈んで教えなくてはならない。",
  "……正解を導きだしたけれど何も嬉しくない。",
  "ST_AL_23_2E",
  "――分かりました。それじゃ一緒にやろうか、お名前は？",
  "Vo_alc_0533",
  "おずおずとユキと答える。ユキちゃんね、と言いわたしも名前を名乗ってから使っている弓を渡した。",
  "ST_AL_23_1E",
  "ユキちゃんは弓を射ったことはあるかな？",
  "Vo_alc_0534",
  "頭を振る彼女だが、瞳は輝いている興味があるのだろう。",
  "自分が使っている弓道具を外し、彼女へ渡しつつ説明していく。弓と矢について、ユガケについてなど。",
  "面白い名前……と呟く彼女へ、一瞬何のことか分からなかったけれど、ユガケと湯がけか、と笑った。",
  "ST_AL_22_0B",
  "ふふっ！　確かに手に付ける道具なのにおかしな名前だよね。",
  "Vo_alc_0535",
  "言いながらも、彼女へわたしの弓道具を付けてやり、説明をしていく。",
  "それじゃ勝手をこっちに。",
  "Vo_alc_0536",
  "勝手？　と、戸惑う顔を見せるユキちゃん。失敗しちゃった？　と問われたことで、",
  "ST_AL_23_0B",
  "……[#]ああ！　勝手っていうのはね。弓道で言うところの右手のことなの。",
  "Vo_alc_0537",
  "ユガケと同じで変わった言い方だよね、そう告げたところで――……",
  "…………[#]もしかして。",
  "Vo_alc_0538",
  "微かな違和感が、",
  "少しの引っ掛かりが、",
  "わたしの中で急速に収束していった。朝靄で隠れていた像が、{涼秋/りょうしゅう}の風に吹かれ薄まり消え去っていくように。",
  "ST_AL_22_0F",
  "――そうか。なら、お母さんのことも……。",
  "Vo_alc_0539",
  "晴れやかになった像はわたしへ幾つもの示唆を置いていった。",
  "恐る恐る名を呼ぶ少女へ、わたしはありがとうと心から[n]{秋天/しゅうてん}のような気持ちで感謝の言葉を伝えたのだ。",
  "01a_04600",
  "01a_04600_START",
  "bg007"
]