[
  "BLACK",
  "一章",
  "――昨日の夜から、登校中も頭の中の{靄/もや}は晴れることがなかった。",
  "bg007",
  "bgm01",
  "SE_007",
  "ST_AL_02_1G",
  "アリス",
  "『……退部届の件』",
  "Vo_alc_0025",
  "bg008_2",
  "昨日、部活を切り上げ、急ぎメイの自宅へと向かい押し掛けた。",
  "初めはわたしを見ても軽口しか言わなかった親友だけど、硬い表情をしていたのを見て取ったのだろう自分から退部届のことを切り出した。",
  "メイは自分がやったことでないのに既に部ではそう決まっており、そしていつの間にかなあなあになって許してやろうとなっている空気が堪えられないのだと言った。",
  "だったら、誤解を解こう！　と宣言するわたしへ、そんな魔法のような言葉は持っていないと答えたのだ。オズの魔法使いみたいに何でも叶うなんて事はないんだよ、と。",
  "諦めきった表情が嫌だった。利口そうに納得している顔なんて見たくなかった……。",
  "ST_AL_02_0D",
  "魔法なんて使えないけど、そこは頭を捻ってなんとかすれば……。",
  "Vo_alc_0026",
  "ST_KS_01_0A",
  "春日＠？？？",
  "何とかって？",
  "Vo_kas_0000",
  "不意に頭の上から声を投げかけられ、目を瞬かせ見上げる。",
  "ST_KS_01_0C",
  "NONE",
  "いつの間にか前の席のクラスメイト、春日さんが机の傍らに立ち心配そうに眉根を寄せ、わたしを見詰めていた。",
  "春日",
  "何か困っていることがあるの？",
  "Vo_kas_0001",
  "ST_AL_02_1A",
  "え？",
  "Vo_alc_0027",
  "ST_KS_01_0B",
  "なんでって顔しているけど、自分の席に座ったと思ったらすごく悩んでいる顔をしているんだもん。気付くよ。",
  "Vo_kas_0002",
  "ST_AL_02_0G",
  "ST_KS_01_0E",
  "そんなに悩んでいた表情をしていたのかとペタペタと顔に触れる。破顔した春日さんは優しく肩に手を掛けてくれた。",
  "ST_AL_02_0A",
  "ST_KS_01_1B",
  "何を悩んでいるのか知らないけど、何か困ってるなら――そうだ！",
  "Vo_kas_0003",
  "とっておきを思いついたようにぱっと表情を明るくさせた。",
  "実は最近噂になっていることがあってね。それなら悩みを解決してくれるかも！",
  "Vo_kas_0004",
  "降って湧いた幸運に、春日さんへそれは何かと問う。彼女は――……",
  "eye005",
  "――{一日千秋/いちじつせんしゅう}の思いで機会を窺っていたわたしは、",
  "ホームルームを終える担任の声が聞こえた瞬間、バッグを片手に教室を飛び出していた。",
  "FadeSpeedRight",
  "bg003",
  "SE_009",
  "話が長い先生の{所為/せい}で廊下には別のクラスの生徒たちの姿があり、その中に――……",
  "ST_AL_02_0F",
  "メイ！",
  "Vo_alc_0028",
  "ST_ME_04_0A",
  "気まずい気持ちを抱えている幼馴染みは、いの一番で帰ろうとするだろうという予想は当たり、既に昇降口で自分の靴を手に取っていた。",
  "もう一度名前を呼び、幼馴染みの元へ。",
  "ST_ME_01_0F_L",
  "メイ",
  "え、どうし――わわっ！？",
  "Vo_may_0020",
  "――付き合って！",
  "そう宣言し、自分の靴を手に取り、素早く履き終えるとメイの手を取り足早に歩を進めたのだ。",
  "eye008",
  "FadeSpeedUp",
  "bg008_3",
  "SE_024",
  "{意気軒昂/いきけんこう}に大股で目的地へ向かっていたわたしには耳に入らなかった。",
  "向かうべきエネルギーの先が見付かったことに興奮していたからだ。だから、",
  "ST_ME_02_0F",
  "アリス！",
  "Vo_may_0021",
  "FadeSpeedInUpDown",
  "bg006",
  "されるがままだったメイが立ち止まり、逆に手を引き返したことで彼女が何度もわたしを呼んでいたことに気がついたのだ。",
  "ST_ME_02_0D",
  "ようやく立ち止まってくれた……！　どうしたんだよアリス、血相変えちゃってさ。",
  "Vo_may_0022",
  "ST_AL_03_1A",
  "え、あれ？　説明してなかったっけ？",
  "Vo_alc_0029",
  "ST_ME_02_1G",
  "首をやれやれといった風に振る。繋いでいた手が揺れ、そこでしっかり握っていた事実に今更気付き、かっと頬が熱くなるのを感じた。久しぶりに繋いだ親友の手。",
  "ST_AL_03_0I",
  "ええと、その、メイへの誤解を解く方法が見付かったの！",
  "Vo_alc_0030",
  "ST_ME_02_0H",
  "誤解？　ああ……。",
  "Vo_may_0023",
  "ST_AL_03_0D",
  "さっと興味が顔から失せた。不機嫌そうな顔になる。食べかけの皿を途中で持っていかれた猫のような顔つきだった。",
  "ST_AL_03_0H",
  "わたしは繋いだ手を振り、いい話を聞いたの！　と叫んだ。",
  "ST_AL_02_0H",
  "クラスメイトから、この学校にすごい占い師がいるっていうお話をきいたの！",
  "Vo_alc_0031",
  "占い師？　占いって恋愛運とかこの方向に行けば幸運がとかのやつでしょ。それでどうして誤解をとくって話になるの？",
  "Vo_may_0024",
  "ST_AL_02_0B",
  "その占い師さんが謎をぴたりと当てちゃうからだよ！",
  "Vo_alc_0032",
  "わたしが興奮するたびにメイの表情は反比例するように{萎/しお}れていく。どうして？",
  "ST_ME_03_0G",
  "失せもの探しとかなら占い師は分かるけど、今回のことって犯人捜しでしょ？　それって似てるようで違くない？",
  "Vo_may_0025",
  "そう……かな？　でも、クラスの子は噂になってるほど何でも当てちゃうんだって、何でもだよ！",
  "Vo_alc_0033",
  "ST_AL_03_0A",
  "何でもって……。",
  "Vo_may_0026",
  "眉をへの字にし、わたしの目を凝っと、何かの印を見付けるように見詰めた。そして、",
  "ST_ME_02_0B",
  "……[#]ふふ、ははっ！",
  "Vo_may_0027",
  "うん？",
  "Vo_alc_0034",
  "ST_ME_02_0E",
  "いや、まぁアリスがそれだけ推してくれる占い師さんなんだし、犯人だって分かっちゃうかもだよね。……あたしを気遣って提案してくれたんだし。",
  "Vo_may_0028",
  "ST_AL_02_1E",
  "いいよ、聞いてみよう！　と繋いだ手をぶんぶんと振る。メイも妙案だと思ってくれたみたいでわたしも嬉しくなる。",
  "それじゃ茶道部へ行こう！",
  "Vo_alc_0035",
  "ん？　ちょ、ちょっと待って！　何で茶道部なの！？",
  "Vo_may_0029",
  "Vo_alc_0036",
  "ST_ME_03_0D",
  "いや、何おかしなことを言ってるのって顔をしてるけど、そう言いたいのはあたしだからね？",
  "Vo_may_0030",
  "だって占い師さんに会いにいくんだよ？",
  "Vo_alc_0037",
  "bg008",
  "わたしの率直な言葉に、メイは何故だかわたしの頭の斜め後ろを目を細め睨んだ。",
  "振り返ると、秋空には小ぶりな固い雲がただひとつだけ浮かびじっと留まっていた。釘でしっかり打ち付けられた舞台装置の雲みたいに。",
  "ST_ME_03_1A",
  "――もしかして占い師って茶道部の人がやってるの？",
  "Vo_may_0031",
  "ST_ME_03_0A",
  "そうだよ？",
  "Vo_alc_0038",
  "ST_ME_03_1G",
  "……[#]そうか。占い研究会みたいなところに行くんだと思ったけど、茶道部の人がねぇ。",
  "Vo_may_0032",
  "何やら呟いているメイの手を引き、それじゃ行こう！　と歩を進めた。",
  "SE_025",
  "クラスメイトから聞いた茶道部の場所は、グラウンド奥に屋敷のように点在する部活棟のひとつとしてあるらしい。",
  "教えて貰った通り進んでいくと小さな舗装された道路があり、片側だけ道路を沿うようにしてツツジの生け垣が続いていた。五月になれば美しいさまを見せてくれるだろう。",
  "ツツジの生け垣を横目にしつつ行くと、椿がまとめられて植えられた箇所があった。教えて貰った通り椿へ向かい進む。と、",
  "本当にあった……！",
  "Vo_alc_0039",
  "目の前が開け、紅葉の朱と、銀杏や唐松の黄金色に包まれた古民家が現れた。",
  "これがお茶室なのかな……？",
  "Vo_alc_0040",
  "古民家造りの家の周りを歩き、入り口らしきところを見付ける。",
  "白い玉砂利と藍色の踏み石の先に、屈んで{這入/はい}れるほどの入り口があった。",
  "映画で見た通りのこぢんまりとした入り口に、本当にこんな風なんだと立ち止まりまじまじと見入ってしまった。",
  "ST_ME_02_1A",
  "ここから入るんだよね？",
  "Vo_may_0033",
  "そう……だけど……。",
  "Vo_alc_0041",
  "いざ茶道部へとなったところで、どうやって入ったらいいんだろう？　と当たり前の疑問符が浮かんだ。",
  "正式な入り方？　を知らないから……。",
  "ST_ME_02_0G",
  "ノック？　するのかな……。でも絶対違うだろうしなぁ。",
  "Vo_may_0034",
  "すみませ～ん！　わたし１年生の神田アリスといいます！　クラスの子の紹介できました！",
  "Vo_alc_0042",
  "ちょ――。",
  "Vo_may_0035",
  "SE_054",
  "わたしの呼び掛けに、奥から囁くような声が聞こえた。怖ろしく静かな此処でないと聞こえない声音。",
  "今の声……。",
  "Vo_alc_0043",
  "どうぞ、って言ったよね？",
  "Vo_may_0036",
  "わたしより耳がいいメイにはそう聞こえたのかと得心し、失礼しますと言い、入り口へ。",
  "SE_023",
  "入り口は引き戸になっており、靴を脱ぎ礼を失しないようにゆっくりと開けると中へ。",
  "bg001",
  "わぁ……！",
  "Vo_alc_0044",
  "お茶室の中は秋の空気がそのまま保存されているかのように柔らかくも冷えた装いをしていた。",
  "円い障子から秋の陽が{微睡/まどろ}みを誘うように室内を優しく照らしていた。そして、",
  "ev003",
  "――障子から射す陽を背に受け、輪郭を淡く浮かび上がらせていたのだ。",
  "宝珠＠？？？",
  "どうぞ――奥へ。",
  "Vo_hou_0000",
  "促す声音は冷えた秋の朝を連想させたが、冷ややかさの中に温かみもある。",
  "彼女へ促され、恐る恐る一歩、二歩と近づくと――……",
  "ev003a",
  "Vo_alc_0045",
  "逆光で{漫然/まんぜん}としなかった顔が近づいた事であらわになり、思わず声を漏らしてしまった。",
  "声と居住まいだけで美人だろうと思ってはいたけれど――まさかこれ程までだなんて。",
  "長く黒い髪はまっすぐ艶やかで、目鼻立ちは作り物のように端正だった。あまりにも端正すぎるために人形のように思えたほどだ。",
  "しかし、",
  "ST_HO_11_0A",
  "――どうぞ。",
  "Vo_hou_0001",
  "微かに笑むさまに虚ろな人形ではありえない軽やかな風雅さを感じた。",
  "SE_030",
  "畳をする音に自分を取り戻し、音の先を見る。と、",
  "ST_ME_01_0I",
  "…………[#]ッ。",
  "Vo_may_0037",
  "初めて視る幼馴染みの表情だった。息を呑み瞳が文字通り釘付けられている。それは恋に落ちているかのような――……",
  "お連れの方もこちらへ。お茶を点てましょう。",
  "Vo_hou_0002",
  "ev003b",
  "麗人は茶杓を手にすると筒を手に取り、蓋を開けると抹茶を掬い茶碗へと入れた。",
  "そして、茶碗の中の抹茶をさばき、茶碗の縁で茶杓を軽くはらい、抹茶の入った筒を元の場所へ戻した。",
  "『何かの儀式を観てるみたい……』",
  "Vo_alc_0046",
  "流れるように進めるも、めりはりの付いた動きに目を奪われてしまう。",
  "麗人は湧かしてあった鉄瓶から湯を茶碗へ注いだ。",
  "SE_002",
  "そして、",
  "ev003c",
  "映画やドラマでよく目にするかき混ぜる道具を手に取り、左手を茶碗に添えて緩やかにお茶を点てていく。",
  "SE_001",
  "耳に心地好い音が聞こえ、時折聞こえる風の音とともに涼やかに響いた。",
  "ev003d",
  "ST_HO_11_1G",
  "Vo_hou_0003",
  "差し出される椀を思わず覗き込むと、泡のない部分が三日月のように映え思わず見入ってしまった。",
  "ST_ME_01_1A",
  "アリス。",
  "Vo_may_0038",
  "あ、はい。頂きますっ。",
  "Vo_alc_0047",
  "確か回して飲むんだよね、と映画の記憶を頼りに茶碗と麗人の顔を交互に見ながら口を付けた。",
  "――美味しい。",
  "Vo_alc_0048",
  "見た目から苦いだけかと思っていたけど、口触りが優しく苦みもない。{労/いたわ}りの味にほっと肩の強張りがとけた。",
  "結構なお点前で……。",
  "Vo_alc_0049",
  "聞きかじった言葉を言うと微かに笑む。わたしは、飲み終えた茶碗を置き――頼み事があったのをハタと思いだしたのだ。",
  "あ、あの！　実はお願いがあってきたのです！",
  "Vo_alc_0050",
  "座したままの麗人は、涼やかな声音で伺いましょうと言った。",
  "――わたしは幼馴染みが陥った事件の経緯を語って聞かせた。",
  "都大会の優勝カップを壊してしまったと穂高明が誤解されたことを。",
  "占いの助けになればと、事細かに自分から観たあらましと、部員たちから聞いたあらましのどちらをも。",
  "着物の麗人は静かに耳を傾けていた。",
  "ST_AL_01_1A",
  "後は――優勝カップの壊れた箇所は取っ手です。左右付いている右側の取っ手が壊れていたんです。ね？",
  "Vo_alc_0051",
  "うん、手に取ったときはもう右側の取っ手はなくなってたんです……。その日はたまたま早く来ていて――ほとんど部長たちと同じくらいに来たんじゃなかったかな。",
  "Vo_may_0039",
  "いつも一番早く来て道場の扉の鍵を開けるのは顧問の先生で、次に部長と副部長が一緒にくる感じなんです。",
  "Vo_alc_0052",
  "静かに聞いている麗人へ大体のあらましを話し終え、わたしとメイ、二人とも彼女を{見遣/みや}る。",
  "――お話は伺いました。貴女方はその謎を私に解いてほしいと仰るのですね。",
  "Vo_hou_0004",
  "は、はい！",
  "Vo_alc_0053",
  "そうですか、と告げ、何故だか彼女は俯き何かを思案しているように見えた。",
  "ev003e",
  "光線の具合だろうか、",
  "否、",
  "赤い眼の彼女は――わたしをひたりと見詰め問うた。",
  "ST_HO_11_2A",
  "“貴女にとって奪われたくないものは何か”。",
  "Vo_hou_0005",
  "と。",
  "何を――。",
  "Vo_may_0040",
  "この問いの答えで、貴女方が仰った“謎”を解くに値するものかどうかを決めます。",
  "Vo_hou_0006",
  "試験、ってこと？　とメイは呟き、頬を染めたまま思案し目を細めた。",
  "ST_ME_03_0I",
  "あたしが奪われたくないものは……誇りです。それがないのはあたしじゃない。",
  "Vo_may_0041",
  "小さく頷き、",
  "――貴女は。",
  "Vo_hou_0007",
  "と、問うた。",
  "わたしは、",
  "素直に心の内を答える",
  "01a_01201",
  "気に入られそうな事を言う",
  "01a_01202",
  "秋の夜を思わせる瞳だけれど、真摯な答えを望んでいる。そう思ったわたしは、自分の心の内へ問い掛けた。",
  "“私にとって奪われたくないもの”",
  "メイは誇りと言った。",
  "でも、わたしには誇りなんて大層なものは持ち合わせていない。",
  "芯のないわたしはぶつかった困難に悩んで迷って……。",
  "『悩み……迷い……』",
  "Vo_alc_0054",
  "そうだ。",
  "答えらしくない答えだけれど、わたしには{此/こ}れが答え。",
  "わたしが無くしたくないものは、迷いです。",
  "Vo_alc_0055",
  "迷いがない事がいいって言われるけれど……後悔して、迷って、心が痛くなるけど自分が選択したことを抱えていく。それだけは奪われたくないです。",
  "Vo_alc_0056",
  "支離滅裂な答えになってしまった。",
  "ST_HO_11_2G",
  "――そう。",
  "Vo_hou_0008",
  "赤い瞳は、わたしが言ったそのもの“迷い”を感じさせるような光が浮かんでいた。微かな笑み以外初めてみせた感情に、何故だか心が強く揺さぶられた。",
  "白魚を連想させる人さし指は、ゆっくりとまなじりを撫で――微かではない{朗笑/ろうしょう}を作った。",
  "ST_HO_11_2E",
  "宝珠",
  "私の名前は{佐和良義/-さわらぎ}{宝珠/ほうじゅ}。宜しくね、神田アリスさん。",
  "Vo_hou_0009",
  "eye001",
  "01a_01300",
  "01a_01300_START",
  "赤い{朧月/おぼろづき}のような瞳に問われ――たじろいでしまった。",
  "『メイのように、佐和良義先輩が納得する答えを言わないと』",
  "Vo_alc_0057",
  "幼馴染みのためにも気に入られるような――……",
  "ぁ……。",
  "Vo_alc_0058",
  "わたしの逡巡を読み取ったかのように、朧月が雲間に陰り、疑心が佐和良義先輩の目を覆った。",
  "気に入られるための答えではなく、わたし自身の気持ちを答えよう。",
  "俯き自分の心へ問い掛ける。",
  "わたしにとって奪われたくないもの。それもあるだろうというものは頭に浮かぶけれど……。",
  "迷い、悩むと――……",
  "『悩み、迷う……』",
  "Vo_alc_0059",
  "確固たる自分がないわたしが常に抱いてきたもの。",
  "Vo_alc_0060",
  "Vo_alc_0061",
  "Vo_hou_0010",
  "白魚を連想させる人さし指は、ゆっくりとまなじりを撫で――微かではない朗笑を作った。",
  "私の名前は{佐和良義/さわらぎ}{宝珠/ほうじゅ}。宜しくね、神田アリスさん。",
  "Vo_hou_0011"
]