[
  "BLACK",
  "二章",
  "悩んでることありそうだね？　と、",
  "bg005",
  "bgm01",
  "SE_031",
  "湯気立つグラタンを穂高明はフォークですくい言った。",
  "bg008_2",
  "昨日、茶道部の部室で思いついたこと。",
  "なぜ、木野さんに嫌われたのか？　その理由は部室でも幾つか考えついたのだけど――……",
  "ST_AL_02_0D",
  "アリス",
  "ねぇ、わたしって何か嫌われちゃいそうなところってあるかな？",
  "Vo_alc_0247",
  "訊ねるわたしへ、眉根をひそませ急ぎグラタンを口に運び食すと――ぐっと身を乗り出した。",
  "ST_ME_06_0C_L",
  "NONE",
  "メイ",
  "イヤガラセとかされたの？　誰にされた？　あたしがやっつけてやるから言ってごらん！",
  "Vo_may_0140",
  "ST_AL_03_0F",
  "そ、そんなんじゃないって！",
  "Vo_alc_0248",
  "ST_ME_06_0G_L",
  "本当に？　相手の子を気遣ってるんじゃないでしょうね？",
  "Vo_may_0141",
  "何度も本当だと言うと、不承不承乗り出していた身を椅子へ預けた。",
  "ST_ME_06_0D",
  "本当に違うならいいけど……何で、そんなこと聞いたの？　アリスが嫌われそうなところなんてある筈ないでしょ。",
  "Vo_may_0142",
  "でも――。",
  "Vo_alc_0249",
  "ST_ME_01_0H",
  "と、口ごもると察したのだろう。苦い物を口にしたように顔を歪ませ、あれは違うと言った。",
  "ST_ME_01_0C",
  "あれはただの嫉妬だよ。",
  "Vo_may_0143",
  "ST_AL_01_2E",
  "嫉妬も理由のひとつだよ。",
  "Vo_alc_0250",
  "ST_ME_03_0G",
  "そうだけど……そうじゃないっていうか……。あたし的に嫌うようなところはないってこと。で、何でそんなこと聞いたの？",
  "Vo_may_0144",
  "ST_AL_02_1G",
  "木野さんに――と正直に言う訳にはいかない。目の前の幼馴染みはすぐ行動に移すだろうから。",
  "聞いた理由はね、昨日友達と話している時に家族の話になって――それで最近、妹からの当たりがきつくなったって話で。",
  "Vo_alc_0251",
  "ST_ME_02_0D",
  "……[#]もしかして自分と重ねちゃった？",
  "Vo_may_0145",
  "ST_AL_03_0D",
  "まぁ、そうなんだけど……。",
  "Vo_alc_0252",
  "ST_ME_03_1G",
  "アリッサさんもよかれと思ってしてるんだけど、優秀過ぎるからなぁ。",
  "Vo_may_0146",
  "期せずして姉、神田アリッサの話になってしまった。",
  "『嫌い……ではない、苦手な姉……』",
  "Vo_alc_0253",
  "姉との仲は悪くはないのだけど、とにかく姉アリッサは出来る人で――それ故、できない人のことが分からない。",
  "同じ事を教えて貰って姉が１００できることを、わたしは２０できれば良い方だ。でも姉にはそれが努力してないだけだと映るらしい。",
  "わたしが出来ることなんだから、誰でも同じくらいはやれるだろうと考えてしまう。",
  "……年が離れているからかある程度は加減してくれるから良かったけれど、姉の熱血指導には何度も辟易させられた。",
  "ST_ME_01_1A",
  "今は大学生で一人暮らししてるんだよね？",
  "Vo_may_0147",
  "ST_AL_02_2E",
  "うん。毎日連絡がくるよ。弓道部を辞めたことを話したら大変だったよ……。",
  "Vo_alc_0254",
  "茶道部に入った事を話したら落ち着いたけどと続けた。",
  "ST_ME_03_0B",
  "ふふっ！　あたしのところは逆に喜ばれたかな。初めて運動部じゃないからって。兄さんには茶道部で使うだろうからって、着物を買う！　って言われて引き留めるので大変だったよ。",
  "Vo_may_0148",
  "ST_AL_01_0B",
  "どっちのお兄さんからにも言われてそうだね。",
  "Vo_alc_0255",
  "ST_ME_03_0I",
  "その通り！　上の兄にも下の兄からにも言われたし。断るにしても二人ともだから大変だったよ。",
  "Vo_may_0149",
  "ST_AL_02_1E",
  "辟易しつつスプーンの上で冷めつつあったグラタンを頬張る。互いに尊重し合うメイの兄妹は憧れのひとつだ。",
  "ST_AL_03_1E",
  "本当に仲が良いよね。ケンカとかしたことなさそう。",
  "Vo_alc_0256",
  "ST_ME_02_0G",
  "まぁ相手はもう社会人だし、年が離れてるから本格的な喧嘩ってのはないかな。あ、でも――。",
  "Vo_may_0150",
  "ST_AL_02_1A",
  "ん？",
  "Vo_alc_0257",
  "ST_ME_01_1G",
  "だいぶ前に大掃除のとき、下の兄の積んでいた雑誌をあたしのとまとめて捨てたときはメッチャ怒られた。",
  "Vo_may_0151",
  "ST_ME_01_0D",
  "今度同じ事をしたらペットのカナリアをホッドドッグに挟んで食うぞって脅されたよ。",
  "Vo_may_0152",
  "まぁ雑誌だからって確認する前に捨てたあたしが悪いんだけどね、と言いつつ苦笑う。",
  "……わたしは何となしにだけど、お兄さんが怒った理由が察せられた。とても繊細な問題だ。",
  "黙ったことでしばしメイはグラタン。わたしはさつまいもご飯膳を頬張った。冷める前に食べるのが食事の大切なマナーだ。",
  "さつまいもご飯と一緒に青菜のごま和えを食す。さっぱりとした風味になりこれも美味しい。鶏の照り焼きと交互に食べ、お味噌汁を飲む。秋の味覚を感じられとても佳い。",
  "……[#]そういえばさ。",
  "Vo_may_0153",
  "うん？",
  "Vo_alc_0258",
  "ST_ME_02_1G",
  "ST_AL_02_0A",
  "グラタンをすべて食べ終え、コップの水を一気に飲みほしたメイはこめかみに触れながら言う。記憶をさぐるときの彼女の癖だ。",
  "ちょっと前に先輩にも家族の話をしたことがあったよ。兄たちが勝手に可愛い小物を買ってきて困るって話で、そしたら――。",
  "Vo_may_0154",
  "刹那、後悔を顔に滲ませ、",
  "愉しげに聞いてくれてたんで、あたしが先輩の家族はって話をふったら――すごく悲しそうっていうか、痛みを堪えるような顔を一瞬したんだよね。",
  "Vo_may_0155",
  "ST_AL_01_0D",
  "そう……なの。",
  "Vo_alc_0259",
  "うん。触れちゃいけない感じだった。迂闊だった。反省したよ。",
  "Vo_may_0156",
  "昨日、茶道部にて語らった佐和良義先輩の顔を思い浮かべた。いつも泰然としている彼女からは思い悩む姿は想像できなかった。",
  "でも、",
  "『佐和良義先輩もそうなんだ……』",
  "Vo_alc_0260",
  "姉のことを脳裏に浮かべ、わたしは非礼だとは思っていても佐和良義先輩へ{仄/ほの}かな親近感を覚えていた……。",
  "eye005",
  "bg007",
  "音楽の授業は合唱祭の練習に{充/あ}てられ――……",
  "bg004",
  "昼食後の５限目は講堂での練習となった。",
  "合唱の練習は以前と同じように行われたけれど――ふたつ、前とは違ったことがあった。",
  "ひとつは、ピアノの傍らに大きな姿見が置かれたこと。",
  "これは指揮者が指揮棒を振る姿を見るために置かれたとのこと。",
  "指揮をする生徒らも見取り稽古？　を、するために設置してほしいと上申があり置かれたものだという。",
  "そして、",
  "WHITE",
  "bgm06",
  "bg004_2",
  "――どうしたのかしら？",
  "ソプラノメンバーの一人の呟きを耳で拾った。",
  "困惑するのは傍らのクラスメイトだけではなく、壇上にいる皆も、だ。",
  "ST_KN_01_0D",
  "木野",
  "……[#]すみません。",
  "Vo_kin_0011",
  "以前披露した演奏の冴えはなく、難しいタッチは勿論、わたしでも弾けるところでさえも誤ってしまうほどに、木野さんは不調を極めていたのだ。",
  "bgm03",
  "見かねて演奏をとめる音楽教師を横目に、",
  "ST_KS_01_0F",
  "春日",
  "……[#]体調でも悪いのかな。",
  "Vo_kas_0058",
  "木野さんの様子を窺っていた春日さんがわたしへ耳打ちした。",
  "……[#]確かに顔色が悪いみたい。",
  "Vo_alc_0261",
  "演奏を誤り、何度も謝りながら弾いていた木野さんは気の毒なほど身を縮込ませていたが――今や、失敗とは別の脂汗を額に滲ませているように見えた。",
  "休ませた方がいいんじゃないの？",
  "Vo_kas_0059",
  "春日さんの言葉に頷き、保健委員のわたしはピアノの前でうな垂れている木野さんの元へ。",
  "ST_AL_02_0C",
  "先生。気分が悪いようなので保健室へ連れて行った方がいいんじゃないでしょうか。",
  "Vo_alc_0262",
  "音楽教師は彼女の顔を覗き込み、そうねと頷く。木野さんはまだ自分が、とは言っていたけれど、ピアノは先生が弾くと言ったのを機に不承不承頭を縦に振った。",
  "大丈夫、歩ける？",
  "Vo_alc_0263",
  "ST_KN_01_2D_L",
  "……[#]ええ。",
  "Vo_kin_0012",
  "肩に手を回すと大量に発汗しているのか熱気に似た湿り気を感じた。俯き顔は覗けないけれど、肌が{蝋/ろう}のように青白く、一目で体調が悪いことが分かった。",
  "もし立つのも辛いなら、おぶっていこうか？",
  "Vo_alc_0264",
  "……[#]へい、き。",
  "Vo_kin_0013",
  "気丈に告げる彼女へどうしたらいいかと逡巡する。と、",
  "ST_KN_01_0C_L",
  "……[#]神田さんは……いいわよね。",
  "Vo_kin_0014",
  "俯いていた顔を、小さな唇を、わたしの耳元へ向け、かぼそく言葉を紡いだ。",
  "……[#]誰からも……愛されてきたんでしょう？",
  "Vo_kin_0015",
  "え……。",
  "Vo_alc_0265",
  "……[#]私、貴女のことが大嫌い。",
  "Vo_kin_0016",
  "ST_KN_01_2D",
  "決然と告げると、大儀そうに体を起こし、教師へ、皆へ礼をする。そして、",
  "体を引きずるようにして――呆然とわたしが見詰める中、逃げるように講堂を後にしたのだ……。",
  "01a_02400",
  "01a_02400_START",
  "BLACK",
  "BLACK"
]