[
  "bg008",
  "bgm01",
  "四章",
  "秋日の一日は参拝から始まった。",
  "SE_057",
  "自宅の傍にあり、ずっと見守ってくれている白羽神社へ詣で、約束の時間に間に合わせるよう住宅地の路地を急いだ。",
  "朝は秋という季節から初冬へと変わりつつあるらしい。はぁと息を大きく吐いてみると……白くはならなくとも口中に冷ややかな外気が運ばれた。",
  "鼻の奥にツンとした芯のある冷気が残っていた。晩秋も過ぎようとしているのだ。",
  "約束の時間に、大型書店の前で幼馴染みが待っている。",
  "手を振る彼女へ駆け寄ると、わたしが好きな変わらぬ笑顔で迎えてくれる。軽く抱きつかれ、体温の高いメイに毛並みの深い犬を抱きしめたようだと連想した。",
  "二人、秋天に靴音を響かせ商店街を行き――駅へ。",
  "いつもと同じ時間に乗る車両は御幸森女学院高等学校の生徒を多く運んでいた。この時間帯はほぼ三つの車両が埋まるほどに。",
  "かしましい車両は三駅ほど過ぎ、学校への最寄りの駅へ。",
  "校名が付いている駅から降りて、やはり同じく校名が付いているバス停から降りる。",
  "SE_056",
  "大分葉を散らし歩くたびにかさかさと音を立てる銀杏並木を行き、以前使われていた旧校舎を横目にしながら校門へと急いだ。",
  "bg006",
  "そして、いつものように途中、大きく開いている垣根をメイとともに通り、グラウンドを突っ切り校舎へと向かう。",
  "校舎にたどり着くまで、ポツポツと在る部活棟を横目にする。そこには茶道部の部室もあり、胸が、心臓が掴まれた気持ちになる。",
  "ST_ME_02_1E",
  "NONE",
  "アリス、と名前を呼ばれメイに手を引かれ、グラウンドを横切りながら校舎へ向かった。",
  "芝生の感触を足下に受けながら秋天を望むと不安な気持ちが少しだけ抜けたのだ。",
  "bg003",
  "メイとは廊下で別れ――",
  "SE_012",
  "FadeIrisInLeftRight",
  "bg007",
  "SE_005",
  "自分のクラスへ。朝の教室は木の香りが強い気がする。まだ半数のクラスメイトしかいない教室には――友人がわたしを迎えてくれた。",
  "ST_KS_01_0B",
  "春日恵理は鞄を机に置くわたしへと色々な話をしてくれる。",
  "夜、自分が音楽バンドを組むならどんな名前を付けるか、昨日ベッドに横になりながら延々と考えた話をされた。わたしが幾つかバンド名の案を出していると――木野ゆり香が。",
  "ST_KN_01_0N",
  "彼女は低血圧気味で朝が弱い。今も半分眠った状態でわたしたちへと挨拶をする。恒例となった朝の日常。",
  "SE_008",
  "そして授業はするすると進み――メイが誘いに来ると皆で学食へ。",
  "bg005",
  "SE_031",
  "食堂ではわたしは主に和食。メイは洋食。木野さんはとにかく量が少ないもの。恵理ちゃんは揚げ物をチョイスする。",
  "学食のよいところは安さとごはんのお代わり自由だけれど、わたしと恵理ちゃん以外はしない。小食の木野さんはともかくとして、メイもスタイルには気をつかっているのだ。",
  "ST_ME_01_1E",
  "食事中話すのはもっぱら恵理ちゃんとメイ。恵理ちゃんがＢ級映画好きのお姉さんとの付き合いで観た映画を話し、メイも観た中で一番印象に残っている映画を披露した。",
  "最初から最後まで青い画面を流し続ける映画で、監督の語りだけの映画だという。本当？　と怪しむ二人にフォークを突きつけながら嘘は吐かないと宣言する。わたしの大切な時間。",
  "でも今日はやることがある。少し早めに切り上げ職員室へ。わたしの申し出に担任の先生は驚いた顔をしていたけれど――受け入れて貰うことができた。",
  "お昼をとり眠くなりながらの授業。好きな文系の教科ならいいけれど、理数系はダメだ。先生の声が子守歌に消えてしまう。休み時間の間に、メールを打つ。",
  "返事はこなかったけれど目は通してくれただろう。そしてまた眠気を誘う授業を受け――",
  "ST_KN_01_0B",
  "授業がすべて終わり、メイが、恵理ちゃんが、木野さんが帰ろうと誘ってくれる。けれど、用があると断った。皆、わたしの言葉に不承不承頷き、教室を出て行った。",
  "メイだけは分かっていたようだけれど。",
  "FadeClockRight",
  "bg007_1",
  "ST_AL_02_1G",
  "アリス",
  "――約束の時間。",
  "Vo_alc_0540",
  "時計を見、あともう少しで指定した時刻に迫っているのを確認した。",
  "さて、",
  "さて、さて、さて――……",
  "頭の中で愉しかった日常を反芻し、",
  "切り替える。",
  "bgm03",
  "この愉しい日常を壊す訳にはいかない。",
  "友人との語らいが心から愉しいのは、あの人がいてくれているからなのだから。",
  "だから――変わらぬ日常を守るために戦わなくてはならないのだ。",
  "わたしは茜色の夕陽に目を細め、幾度となく熟考し帰結している事柄を改めて考える。",
  "そう、",
  "bg007_3",
  "彼女に会いに行く前に、もう一度お{復習/さら}いをしなくてはならない。",
  "もし手順を誤ってしまったら、そもそも思い違いをしてしまったら、すべてはご破算になってしまうだろう。",
  "夕陽を目にしながら、考えをまとめる。",
  "茶道部を守るために行動していたわたしだけれど、ある示唆を受け気付き、廃部を回避できるよう算段を付けられた。",
  "そう、それはやはりあの佐和良義宝珠の机の上に置かれていた“悪戯の手紙”からだった。",
  "しかし、なぜあの手紙が廃部を免れるのに有効だったのか、それは――……",
  "推理１《悪戯の手紙の意味は？》",
  "佐和良義宝珠へ向けた脅迫文",
  "01a_04600_1",
  "相手を間違えて送った不幸の手紙",
  "教師からの呼び出しの手紙",
  "01a_04600_2",
  "そうだ。そして、その事実に気付いた時に、わたしは佐和良義宝珠が呪いのように抱える過去の出来事の真実にも気付いた。",
  "幼い彼女へ母親が告げた言葉。",
  "“そんな目ならば無ければ良かったのに”",
  "佐和良義宝珠にはその声が共感覚によって“朱”の色に見えた。",
  "それは怒り、憎しみを湛えた色だと、混じりっけなしの本当の感情を知ってしまったのだ。",
  "真実を突きつけられたことで彼女はすべてを諦めてしまった。でも、言葉の意味は本当だったのだろうか？",
  "推理２《佐和良義宝珠の母の言葉の意味は？》",
  "娘が憎くて向けた怒り",
  "01a_04600_3",
  "娘へ向けられた悪意への怒り",
  "01a_04600_4",
  "佐和良義流への怒り",
  "01a_04600_6",
  "01a_04600_5",
  "01a_04601",
  "01a_04601_START",
  "そうだ。",
  "わたしは自分の推察が正しいことを、彼女へ語る文言を決め、夕陽から目を背けた。",
  "視界には目を背けた今も、茜色の残像が残っている。それはこれからの出来事を祝福しているかのようだった。",
  "宝珠先輩……。",
  "Vo_alc_0541",
  "名を呟き、わたしは約束した場所へと足を向けた。",
  "eye005",
  "bg008_1",
  "玉砂利を踏みしめながら、にじり口へ。",
  "屈み入ると其処には――",
  "あの時と、",
  "初めてこの茶室に訪れたときと同じように、部屋の中は秋の空気がそのままに、円い障子から秋の陽が微睡みを誘うように室内を優しく照らしていた。そして、",
  "ev003",
  "――あの時と寸分違わず、障子から射す陽を背に受け、輪郭を淡く浮かび上がらせていたのだ。",
  "宝珠",
  "お待ちしていました。",
  "Vo_hou_0310",
  "促す声音はやはり冷えた秋の朝を連想させるものだったけれど、冷ややかさの中に温かみもある。",
  "促され、近づくと――……",
  "ev003a",
  "ST_AL_02_1A",
  "Vo_alc_0542",
  "逆光で漫然としなかった顔があらわになる。いつもの穏やかで凛とした表情ではなく、初めて会った時のように冷ややかな中に陽だまりの温かさを感じる秋のような人だった。",
  "長く黒い髪はまっすぐ艶やかで、目鼻立ちは作り物のように端正な――あまりにも整いすぎているために、人形のように思えたほどの彼女が座してわたしを対面に座るよう促す。",
  "ST_HO_11_0A",
  "お茶を点てましょう。",
  "Vo_hou_0311",
  "ev003b",
  "茶杓を手にすると筒を手に取り、蓋を開けると抹茶を掬い茶碗へと入れた。",
  "そして、茶碗の中の抹茶をさばき、茶碗の縁で茶杓を軽くはらい、抹茶の入った筒を元の場所へ戻す。",
  "茶道部の部活動で幾度となく見た所作だけれど、いつもよりも柔らかくそしてお茶に対する愛おしさを感じた。",
  "大切な赤子を扱うようにひとつひとつの所作を丁寧に行う。",
  "沸かしてあった鉄瓶から湯を茶碗へ注いだ。",
  "SE_002",
  "そして、",
  "ev003c",
  "茶筅を手に取り、左手を茶碗に添えて緩やかにお茶を点てていく。",
  "SE_001",
  "耳に心地好い音が聞こえ、時折聞こえる風の音とともに涼やかに響いた。",
  "ev003d",
  "――どうぞ。",
  "Vo_hou_0312",
  "差し出される椀には佐和良義宝珠がお茶を点てたことを示すように、泡のない部分が三日月のように映えている。胸に去来するものが息を、心を苦しくさせるも、",
  "ST_AL_03_1G",
  "頂戴します。",
  "Vo_alc_0543",
  "ぐっと気持ちを押し殺し、柄がない方を避けるようにして口を付けた。",
  "ST_AL_02_1E",
  "――美味しい。",
  "Vo_alc_0544",
  "いつも以上に口当たりのよい繊細な――彼女の人柄が出ているような味だ。美味しければ美味しいほど、深ければ深いほどに胸の芯が痺れた。",
  "美味しく頂戴いたしました。",
  "Vo_alc_0545",
  "最後まで味わい言葉を吐くと、わたしは飲み終えた茶碗を置き――佐和良義宝珠へと対峙したのだ。",
  "bg001",
  "さっと部屋を横目に見て取ると、置いてあった幾つかの茶道具がなくなっていた。片付けを始めている。茶道部を閉めるつもりなのだ。",
  "ST_AL_02_0D",
  "片付けを始めたのですね。",
  "Vo_alc_0546",
  "ST_HO_11_1A",
  "ええ。生徒会から明け渡すよう言われた日にちも迫っていますから。",
  "Vo_hou_0313",
  "口調は変わらない。だけど、どこか諦観じみたものを感じる。それは部のことも、彼女自身に関わることもそうだろう。",
  "ST_AL_03_1E",
  "わたしは座したまま告げる――部を閉める必要はなくなった、と。",
  "ST_HO_12_0A",
  "何を――。",
  "Vo_hou_0314",
  "ST_AL_03_0A",
  "以前話したように必要な部員の定数も充たし、顧問の先生も兼部することを承知して貰うことができ、活動実績も認められた。",
  "Vo_alc_0547",
  "宝珠先輩は、でもと唇を開く。その言葉の意味は、呼び出しの“書簡”の問題だ。",
  "生徒会側は送ったものを無視された、それは申し開きする意図はないと考えられてしまっている。権利を手放したのだと。",
  "宝珠先輩は、そんな書簡は目にしていないと言っていましたよね？",
  "Vo_alc_0548",
  "ST_AL_02_0A",
  "……[#]ええ。視ていないわ。",
  "Vo_hou_0315",
  "その言葉を聞き、",
  "夕陽を目にまとめいていた事柄を唇に乗せるために、頭の中の付箋を元に紐解いていく。あの子の言葉があって、たどり着けた真実。",
  "ST_AL_03_1A",
  "宝珠先輩の言葉を信じ、生徒会の顧問教師からもお話を聞きました。本当に書簡は出したのかと。顧問教師は、呼び出し文と書簡を確かに送ったのだと証言しました。",
  "Vo_alc_0549",
  "ST_HO_11_0D",
  "私が……嘘を吐いているというの。",
  "Vo_hou_0316",
  "いいえ。わたしは始め顧問教師が思い違いをしているのだと思っていました。うっかり忘れてしまったのだと。それはよく知らない人よりも、宝珠先輩の方が信頼に足るからです。",
  "Vo_alc_0550",
  "…………。",
  "Vo_hou_0317",
  "今まで何度も助けてくれた、穂高明に掛けられた冤罪を晴らしてくれたのも佐和良義宝珠だ。",
  "しかし、何度か足を向けた結果、生徒会役員の筒森さんからも顧問教師が書簡を手に生徒会室を出るのを見たとまで証言してくれた。",
  "Vo_alc_0551",
  "ST_AL_02_0C",
  "わたしは――どちらも嘘を吐いていないと確信したのです。",
  "Vo_alc_0552",
  "ST_AL_03_0C",
  "黙したままわたしを見詰める宝珠先輩を臆せずに見返した。何度もわたしを救ってくれた彼女。わたしと木野さんとの溝を解消してくれたのもそうだ。",
  "顧問教師は確かに書簡と呼び出しの手紙を宝珠先輩の机に置いた。でも、それは……呼び出しには見えない手紙だった。",
  "Vo_alc_0553",
  "ST_HO_12_1A",
  "……[#]見えない手紙。",
  "Vo_hou_0319",
  "ST_HO_12_0D",
  "謎かけのように呟かれる言葉に、わたしは先日、弓道部で旧顧問の先生の娘へと弓を引く指導をしたのだと言う。急な話題の変更に怪訝な顔をする。",
  "その子へ弓を引くやり方を教えながら、道具について話したんです。ユガケや、勝手など――。",
  "Vo_alc_0554",
  "それが……どうしたと言うの。",
  "Vo_hou_0320",
  "ST_AL_01_2E",
  "その子は戸惑っていました、わたしたち弓道部員には当たり前ですが、勝手という言葉の意味が分からなかったんですね。",
  "Vo_alc_0555",
  "勝手とは右手のことです。勝手は矢を取り出す手……刈る手から転じて、勝手と呼ばれるようになったものなんです。",
  "Vo_alc_0556",
  "眉根を曇らす彼女を目にしながら、それが気付かせてくれたのだと言う。",
  "生徒会顧問の教師は、その日急ぐ用があった。それは部活顧問をしている演劇部の用でした。",
  "Vo_alc_0557",
  "直接話せない場合はと、書簡とともに呼び出しの手紙を書いた。宝珠先輩の机の上に確かに手紙を置いたのです。そう――それはあの“悪戯の手紙”だった。",
  "Vo_alc_0558",
  "ST_HO_11_1G",
  "――ああ、そう、そうだったのね。",
  "Vo_hou_0321",
  "わたしの言葉に、彼女の思考が回転数を一段上げる音が聞こえるようだった。",
  "彼女が解決した幾つかの現場で見た情景。すべてを察し理解した宝珠先輩は大きく息を吐きながら、再度、そうだったのねと口にした。",
  "はい。あの悪戯の手紙には――。",
  "Vo_alc_0559",
  "“申し訳ないが今ころしをしていて手が足りないので、地学準備室まできてほしい。４時までにこないとばらしを終えてしまうので時間厳守で”とありました。",
  "Vo_alc_0560",
  "ST_HO_11_3E",
  "ええ……。",
  "Vo_hou_0322",
  "演劇人には舞台で使う独特な言い回し“符丁”があります。弓道でいうところの“勝手”のように。",
  "Vo_alc_0561",
  "そして、舞台用語では“ころす”は物を固定するという意味で使い、“ばらす”は舞台のセットを片づける際に使います。",
  "Vo_alc_0562",
  "そこで少し間を置いた。",
  "つまり――悪戯の手紙と思っていたものは、“舞台でセットを固定する仕事をするため手が足りないので、この手紙を読んだら地学準備室まできてほしい。",
  "Vo_alc_0563",
  "４時までには舞台のセットを片づけておくから時間厳守でお願いする”という意味だった。",
  "Vo_alc_0564",
  "Vo_hou_0323",
  "黙ったまま何も語らない。わたしは、急いでいてつい演劇部の部員にするような癖が出ていたのでしょうね、と言った。",
  "生徒会に行き、役員の方と顧問教師の方へ先ほどの話をし、舞台用語から意図が伝わっていなかったことを話しました。",
  "Vo_alc_0565",
  "佐和良義宝珠は通達を無視したのでなく、悪戯だと思ったのだと。そう上申したことで顧問教師も、生徒会役員の方も呼び出しを故意に無視したのではないと納得してくれました。",
  "Vo_alc_0566",
  "では、茶道部を閉じることはない……。",
  "Vo_hou_0324",
  "はい。すべての不備は正しましたし、後は部長である宝珠先輩が申請し直してくれれば問題はありません。",
  "Vo_alc_0567",
  "問題は解決したというわたしの言葉を聞き、彼女は眉根を顰め押し黙った。",
  "――長い沈黙が横たわる。",
  "静寂がゼリーのようにふたりの間に満ち、耳は静けさに小さな羽虫の音を奏で始めた。",
  "と、",
  "bgm04",
  "私は、茶道部を続ける気はないの。",
  "Vo_hou_0325",
  "そう、絞り出すように告げたのだ。",
  "それは……お家のことがあったからですか。",
  "Vo_alc_0568",
  "Vo_hou_0326",
  "ST_AL_03_0D",
  "以前聞かせて貰った宝珠先輩以外の後継者が現れたこと。それと――わたしへ話してくれた幼い頃のお披露目会で、共感覚で目にした出来事が関係していますよね。",
  "Vo_alc_0569",
  "……[#]ええ。そうよ。母はあの日、わたしを否定した。あの日から茶道を続けながらもずっと心の片隅にあった“母に否定されたわたしが後継者でよいのか”と。",
  "Vo_hou_0327",
  "でも、と生気なく続ける。",
  "ST_HO_11_0G",
  "先週、分家の名代から私以外の後継者はどうかと打診があった。母は……断らなかったわ。少し考えさせてと。私は……。",
  "Vo_hou_0328",
  "迷いのある私と変わるように分家から説得されたのだという。",
  "迷い？",
  "それは……おかしいです！",
  "Vo_alc_0570",
  "え……。",
  "Vo_hou_0329",
  "迷いがあるなんて、そんなことありません！　宝珠先輩は茶道を、お茶を点てるときはとても愉しそうでした！　だからこそメイが憧れて、わたしだって――。",
  "Vo_alc_0571",
  "私が……愉しい？",
  "Vo_hou_0330",
  "初めて疑問符の抑揚のない口調から、問うようにわたしへ呼び掛けた。わたしは、彼女へあの目で視てほしいと言った。共感覚を持つ、朱の目で。",
  "それは……。",
  "Vo_hou_0331",
  "わたしが、わたしの気持ちが本当だってことを知ってほしいんです！",
  "Vo_alc_0572",
  "ST_HO_13_1G",
  "躊躇い戸惑うも、着物の袖で顔を隠すようにして――……",
  "ST_HO_11_2A",
  "佐和良義宝珠は朱の眼を晒したのだ。",
  "ST_AL_02_0H",
  "初めはメイに掛けられた冤罪を晴らすために訪れました。その時から素敵な人だなって、親身になって助けてくれる素敵な人だなって思ったんです！",
  "Vo_alc_0573",
  "ST_HO_11_1I",
  "そう……なの。",
  "Vo_hou_0332",
  "ST_AL_03_0H",
  "木野さんのときにも助けて貰いました！　誤解を解いてくれて……本当に宝珠先輩はわたしにとってなくてはならない天使なんです！",
  "Vo_alc_0574",
  "ST_HO_11_3A",
  "朱の眼にはわたしの偽らざる気持ちが映っているのだろう、生気のなかった顔つきは少しずつ色を成していった。",
  "ST_AL_02_0I",
  "マラソン大会のときにも手当をして貰って、そのときに……ええと、そのときではなくて、教室で……。",
  "Vo_alc_0575",
  "寝ている宝珠先輩へ告白したことを思いだし、恥ずかしさから口を閉ざした。",
  "ST_HO_12_1D",
  "ぁ……。",
  "Vo_hou_0333",
  "隠そうとする気持ちが見えたのか、表情を幾分曇らせた。宝珠先輩にそんな顔をさせるのは嫌だけれど……今のでさらに確信を得たのだ。",
  "宝珠先輩は、お母さんのことが信じられなくて、期待されてないなら、それなら身をひこうかと思っているんですよね？",
  "Vo_alc_0576",
  "Vo_hou_0334",
  "そして身をひくなら、茶道からも離れたいと……。だから茶道部を閉めるという気持ちは変わらない。",
  "Vo_alc_0577",
  "ST_HO_11_1D",
  "……[#]そうよ。生徒会からの勧告もちょうどいい機会だと思った。",
  "Vo_hou_0335",
  "なら、とわたしは続ける。",
  "ST_AL_02_2E",
  "そうであるなら、宝珠先輩の考えは間違いです。茶道部を閉めることも、後継者から退くこともない。",
  "Vo_alc_0578",
  "え……？",
  "Vo_hou_0336",
  "あのとき――。",
  "Vo_alc_0579",
  "ev001d",
  "お披露目式での、幼い佐和良義宝珠が目にする共感覚での真実。",
  "mo001",
  "[b]『……まだ不器用なら可愛げがあったが』[k]",
  "mo002",
  "[b]『なまじ才能があるだけ不憫よな……』[k]",
  "それらの嘲りの色は正しかったのだろう。",
  "しかし、",
  "“そんな目ならば無ければ良かったのに”。",
  "Vo_alc_0580",
  "ST_HO_13_1C",
  "……[#]やめて。",
  "Vo_hou_0337",
  "確かに宝珠先輩の母親はそう言ったのかもしれない。でも、",
  "Vo_alc_0581",
  "ST_HO_11_2G",
  "……[#]確かに、",
  "Vo_hou_0338",
  "わたしの頭の斜め上を、どこか遠くの陰を覗くように、",
  "確かに、母はそう告げた。声の色は赤。怒りと憎しみの色だった……。失敗した私へ彩った偽らざる色……。",
  "Vo_hou_0339",
  "肺から絞り出すように告げる。わたしは項垂れる彼女を目に、それは違うと言う。",
  "違う……？　何を――。",
  "Vo_hou_0340",
  "ST_AL_03_2E",
  "これもさっき話した悪戯の手紙と同じです。真実だけど真実ではない。",
  "Vo_alc_0582",
  "わたしは朱の眼をしっかりと見詰め、全身全霊をもって伝える。",
  "宝珠先輩の母親の言葉に嘘はなかった。それは本当です。",
  "Vo_alc_0583",
  "ST_HO_13_1F",
  "だったら――！",
  "Vo_hou_0341",
  "いいえ、“そんな目ならば無ければ良かったのに”。",
  "Vo_alc_0584",
  "告げる言葉に俯き耳を塞ぐ。わたしは彼女の手を掴み無理やりに眼と目を合わせた。揺れる瞳と揺らがない瞳。",
  "ST_HO_13_1D_L",
  "この言葉は宝珠先輩に向けた言葉ではない。これは、この怒りに満ちた言葉は、“自分の娘に心ない言葉を吐いた面々に告げた言葉”です。",
  "Vo_alc_0585",
  "娘の赤い目を非難する彼等へ、そんな節穴のような目ならば――“そんな目が無ければ良かったのに”と。",
  "Vo_alc_0586",
  "ST_HO_13_3A_L",
  "揺らいでいた朱い瞳がじょじょに定まり、嘘、と呟いた。",
  "ST_HO_13_1F_L",
  "だって、私の眼には――。",
  "Vo_hou_0342",
  "怒りを意味する“赤い色”ですよね？　それは当然です、娘に対する暴言に怒っていたのだから。",
  "Vo_alc_0587",
  "ST_HO_11_1D_L",
  "……[#]私は、私は……思い違いをしていたの……？",
  "Vo_hou_0343",
  "はい。",
  "Vo_alc_0588",
  "私は……母を、その日から避けて……。",
  "Vo_hou_0344",
  "二人とも行き違いをしていたんです。佐和良義流の後継者の話も、辛い思いをしている娘へこれ以上、重荷を背負わせるかどうかを考えていたから――。",
  "Vo_alc_0589",
  "ST_HO_11_3A_L",
  "どうして、と呟いた。何故、それほどに分かるのかと。",
  "ST_HO_11_2A_L",
  "宝珠先輩のような共感覚の瞳はありませんけど……ずっと、見ていたから分かります。お茶を点てる貴女はとても愉しそうで、凛として、どこか寂しげだったから。",
  "Vo_alc_0590",
  "アリス……。",
  "Vo_hou_0345",
  "ev009",
  "bgm05",
  "滲む赤い瞳を見たわたしは堪らなくなり、宝珠先輩を抱きしめた。肩は細く、華奢な身体……。幼い彼女を連想するように。",
  "私は……ずっと……母になんて詫びたらいいのか……。",
  "Vo_hou_0346",
  "勘違いをしていたと話したら――きっと、笑って許してくれます。",
  "Vo_alc_0591",
  "でも……。",
  "Vo_hou_0347",
  "WHITE",
  "ふっと脳裏へ仲が良かった頃の家族の像が浮かぶ。姉を連れて出て行った父。",
  "わたしみたいに、",
  "そうだ。わたしみたいに――",
  "ST_AL_01_1E",
  "――諦めることなんてない。ずっと頑張っていたのをお母さんはちゃんと見ています。子供を嫌いな親なんている訳がない。",
  "Vo_alc_0592",
  "ev009a",
  "アリス……！",
  "Vo_hou_0348",
  "滲む瞳から涙がこぼれ、頬を伝い流れ落ちていく。",
  "夕映えに照らされた涙は美しく、心から許し{絆/ほだ}された印のよう思えた。",
  "心を奮わせ泣く彼女へ、わたしは頬を寄せ、自分の温もりで大切な人を癒やすために抱きしめ続けた。",
  "小さく啜り泣く声は、負の感情ではなく、それは嬉しさを交えたものに思えた。",
  "佐和良義宝珠の涙は、{干天/かんてん}に降る{慈雨/じう}のようにわたしの心も充たしていった。",
  "それは無防備な姿で眠っていた茜色に染まったあの教室の中のように。",
  "……[#]わたしは、貴女にもうひとつ伝えなくてはいけません。",
  "Vo_alc_0593",
  "Vo_hou_0349",
  "眠っている貴女へわたしは告白をしました。メイに抱いている気持ちとも違う。友情や尊敬だけじゃない、もっと違う気持ちに――。",
  "Vo_alc_0594",
  "Vo_hou_0350",
  "ST_AL_03_0I",
  "わたしは……わたしは、佐和良義宝珠のことが好きです。とても深く。心が張り裂けてしまうほどに……！",
  "Vo_alc_0595",
  "喉をつかえながら、胸が破裂してしまいそうになりながら伝える。彼女は――……",
  "ST_HO_13_2E",
  "――――ええ。私もよ。気がついたらずっと貴女ばかりを視ていた。",
  "Vo_hou_0351",
  "朱く美しい瞳で見詰め、薄く、否、にっこりと大輪の花のように笑ってくれたのだ。",
  "――宝珠。",
  "Vo_alc_0596",
  "ev009b",
  "名を呼び、額へと口付けた。",
  "ev009c",
  "その瞬間に――神田アリスの周りからあらゆる音が消えてしまった。",
  "時間が止まり、其処に存在するのはわたしと彼女だけ。",
  "分かち難く混じり合った二人の心には――朱の瞳はもう必要なかった。",
  "まっさらな正直な気持ちは、手に取って触れられるように確かだったのだから。",
  "何色にも表現できない愛。",
  "神田アリスと佐和良義宝珠は、二人の間にある其の色をただ愛おしく抱きしめていた。",
  "きっとそれはずっと続くことでしょう。",
  "それだけは確かなことなのです――。",
  "01a_04600_8",
  "01a_04600_7",
  "end005",
  "BLACK",
  "0",
  "mak400",
  "mak407",
  "01a_05000",
  "01a_05000_START",
  "bg008",
  "bg008",
  "bg008"
]