[
  "bg008",
  "四章",
  "――宝珠先輩へ感じていた奇妙な違和感。",
  "嫌な予感めいたものも薄れ――日常に埋没していた。",
  "bg007",
  "bgm01",
  "SE_005",
  "微かな違和感は確かにずっと心に留まり続けていたけど、朝靄のように薄く、その存在を霧散していた。そう、",
  "ST_KS_01_0A",
  "NONE",
  "恵理",
  "それはわたしの中ではお洒落とは呼ばないわ。",
  "Vo_kas_0105",
  "ST_KN_01_0N",
  "木野",
  "ええ、そうかなぁ。",
  "Vo_kin_0068",
  "机におしりを乗せた友人と、わたしを挟むようにして語る最近できた友人のかしましさが、靄を遠くに追い払っていたのだ。",
  "ST_KN_01_0A",
  "神田さんはどう思う？",
  "Vo_kin_0069",
  "ST_AL_02_1A",
  "アリス",
  "う～ん。どうだろう……。",
  "Vo_alc_0474",
  "彼女たちと友達になってからは読みかけの小説を取り出したり、物思いに耽る暇はない。お洒落について――",
  "ST_KS_01_0B",
  "雑誌の指南を鵜呑みにするのはわたし的に好きじゃないの。別に相手にその靴良いですねって言われたくて履いている訳じゃないから。",
  "Vo_kas_0106",
  "ST_AL_01_1A",
  "人の意見はどうでもいい？",
  "Vo_alc_0475",
  "ST_KS_01_1B",
  "ST_AL_01_0A",
  "わたしが良いって思うものが一番良い靴なの。他人が最高だって思っていても、わたしが駄目だと思っていたらそれはお洒落ではないわ。",
  "Vo_kas_0107",
  "なるほど確かにひとつの見識ではある。",
  "SE_055",
  "恵理ちゃんが確固たるお洒落道を持っていたことに内心驚いていると、教室の前側の席からわっと歓声じみた声があがった。",
  "ST_KN_01_0F",
  "珍しい。",
  "Vo_kin_0070",
  "木野さんがそう呟いたのもその筈。かしましい歓声の中に級長がいたのだから。",
  "彼女と級長は親しい間柄だから、生真面目な彼女が大きな声で喜びの声を上げるのを珍しいと言ったのだろう。",
  "どうしたの？",
  "Vo_alc_0476",
  "さぁ……。若宮さんを囲んで盛りあがっているみたいだけど……。",
  "Vo_kin_0071",
  "ああ、あれはね。若宮さんの所属している研究会が部に昇格したんだって。",
  "Vo_kas_0108",
  "事もなげに告げる恵理ちゃんへ木野さんは感心したように目を見張った。さすがクラスの事情通だ。",
  "確か、書道研究会だったかな？　それが部への昇格が内定したって。",
  "Vo_kas_0109",
  "へぇ。書道……。",
  "Vo_alc_0477",
  "何をやって評価されたかは知らないけど、部になれば予算も部室も貰えるし嬉しいよね。",
  "Vo_kas_0110",
  "なるほどと歓呼の声をあげている彼女たちを見遣る。",
  "と、視線に気付いたのだろう級長がわたしの視線を受け止め、一瞬照れたように笑い、軽く頭を下げた。慌ててわたしも頭を下げる。",
  "何か久しぶりに会った親戚同士みたい。",
  "Vo_kas_0111",
  "ST_KN_01_0B",
  "ふふっ。",
  "Vo_kin_0072",
  "距離感はまさしくそれに近いものだ。あまり話した事のないクラスメイト。",
  "あ、でも級長の大鳥さんは神田さんとお話したいって言ってたよ。",
  "Vo_kin_0073",
  "わたしと？",
  "Vo_alc_0478",
  "ST_AL_02_0A",
  "うん。大鳥さん可愛いもの好きだから。",
  "Vo_kin_0074",
  "ああ、なるほどね。",
  "Vo_kas_0112",
  "ST_AL_03_0D",
  "可愛いもの好き……。マスコットのような立ち位置ということだろうか？　あんまりクラスで目立つキャラクターではないのだけど。",
  "大鳥さんもだけど、神田さんとお友達になりたいって人、クラスに多いと思うよ。",
  "Vo_kin_0075",
  "ST_AL_02_0H",
  "友達？　わたしインドア派の根暗人間だよ？",
  "Vo_alc_0479",
  "その返しができるのは根暗じゃないと思うけどなぁ。まぁ、アリスって可愛いから友達になりたい気持ちは分かるけどね。",
  "Vo_kas_0113",
  "ST_AL_02_2E",
  "そう……かなぁ。",
  "Vo_alc_0480",
  "恵理ちゃんのお世辞に苦笑いで応えた。",
  "子供の頃に見た目では苦い思い出がある。根暗なインドア派で済んだのはメイがいてくれたからだ。",
  "ぁ……。",
  "Vo_alc_0481",
  "思わずまた投げかけた視線を受け止め、大鳥さんははにかむように笑み、軽く手を振ってくれた。友人たちの言葉は鵜呑みにはできないけど、悪感情は持たれてないようだ。",
  "ST_AL_02_1E",
  "『宝珠先輩と知り合ってから随分変わったよね……』",
  "Vo_alc_0482",
  "秋という季節に出逢ってから、わたしの周りは目まぐるしく変化した。",
  "弓道部から茶道部へ移ったこと。春から夏を経てまでできなかったクラスでの友人が二人もできたことだ。",
  "……そう、変化はあった。",
  "bg007_4",
  "朝靄のように薄れてはいても確かにあった変化という名の予感。",
  "bg007_5",
  "それは忘れてしまうほど希薄ではあったけれど、",
  "bg007_6",
  "静かに、確かに存在したのだ。",
  "bg007_7",
  "そして、その予感は現実のものとなる。",
  "BLACK",
  "――家の都合でお休みするというメイからの言伝を受け、",
  "bg006",
  "近道をするためグラウンドを横切る。晩秋へと向かっている空は様々なかたちの大きさの雲があり、それらは素早く吹き消されていった。",
  "足の裏を押し返してくる芝生の感触を受け、グラウンドを突っ切り――",
  "茶道部部室の前にまで歩を運ぶまでの間に、秋空と同じように音もなく素早く――いつか感じた朝靄が立ちこめてきたのだ。",
  "にじり口の小さな空間から、硬質な空気と争うような声が嫌な予感を速やかに告げていた。",
  "わたしは――",
  "bg001",
  "SE_023",
  "急ぎ部室内へ入ると、",
  "ST_HO_11_0A",
  "佐和良義宝珠と、",
  "ST_TT_01_0A",
  "生徒会執行役員と名乗った筒森飛鳥が対峙していたのだ。",
  "ST_AL_02_0F",
  "ど、どうしたんですか？",
  "Vo_alc_0483",
  "剣呑な雰囲気に、何も言わず向き合う両者へ声を上げる。と、",
  "ST_AL_02_0D",
  "筒森",
  "部の明け渡しを通告していたのです。",
  "Vo_ttm_0004",
  "そう、涼やかな声で答えた。",
  "bgm03",
  "ST_AL_03_1A",
  "は？",
  "部の明け渡し？",
  "ST_AL_03_0H",
  "そ、それはどういう……。",
  "Vo_alc_0484",
  "ST_TT_01_0C",
  "隠喩でも暗喩でもなく、言葉通りの意味よ。茶道部は部から研究会へと降格し、この部室は明け渡される。",
  "Vo_ttm_0005",
  "淀みなく滑舌よい口調だけれど、頭に入ってこない。何度か咀嚼してようやく、",
  "な、何でですか……。",
  "Vo_alc_0485",
  "弱々しく言葉を紡ぐことができた。",
  "佐和良義さんにも説明したことだけど……この茶道部には二年前から部の顧問が在籍していない。そして同じく二年前から部員が定数の五名に満たない。",
  "Vo_ttm_0006",
  "そして年に数度、大会に参加し優秀な成績を収めたや、チャリティー活動をするなど部としての功績を示していない。",
  "Vo_ttm_0007",
  "以上のことをもって部から研究会へと降格。部室を明け渡して貰うことに為った。",
  "Vo_ttm_0008",
  "だ、だからといってすぐに立ち退けなんて……急すぎます！",
  "Vo_alc_0486",
  "今までは目こぼしされていたにすぎない。部室を不当に使っていたこともだ。だが、書道研究会が昇格見込みな以上、明け渡して貰うことになる。",
  "Vo_ttm_0009",
  "書道研究会……！　耳にしていたことに{臍/ほぞ}をかむ。わたしは黙したままの宝珠先輩に視線を飛ばした。",
  "ST_HO_11_1G",
  "宝珠",
  "…………。",
  "Vo_hou_0277",
  "素直に受け入れるか、結構。",
  "Vo_ttm_0010",
  "お、横暴です！　事前に告知してくれたって――。",
  "Vo_alc_0487",
  "先日、生徒会顧問の教諭から部の存続を望むなら、申し開きの場を設けるとの書面を佐和良義さんへ送っていた。だが、それも無視しているとある。横暴ではない。",
  "Vo_ttm_0011",
  "嘘、と呟き宝珠先輩を注視した。彼女の表情は何時もと変わらず、ただ――……",
  "ST_HO_11_0G",
  "……[#]しがみつくのも滑稽ね。",
  "Vo_hou_0278",
  "と零したのだ。",
  "異論はないようですね。では一週間の猶予の後、引き渡しと為ります。その間に諸々片づけておいてください。",
  "Vo_ttm_0012",
  "最後通告をする筒森飛鳥へ、宝珠先輩は初めて目を向け見詰めた。それは氷河の奥に閉じ込められた何かを見付けるような隠喩を伴った瞳だった。",
  "ST_TT_01_0J",
  "……[#]では、私はこれで。",
  "Vo_ttm_0013",
  "初めて感情を、怯えにも似た表情をさっと顔に浮かべた彼女は退出していった。",
  "SE_041",
  "ややあって、にじり口が閉まる音が遠く聞こえ――わたしと宝珠先輩は互いに向き合ったのだ。",
  "bgm04",
  "何故反論しなかったのですか。それに、申し開きができるよう書面を送ったって……！",
  "Vo_alc_0488",
  "ST_HO_12_0G",
  "……[#]そういったものは目にしていないわ。",
  "Vo_hou_0279",
  "ST_AL_03_0F",
  "だったら――！",
  "Vo_alc_0489",
  "ST_HO_13_3E",
  "もういいの……。",
  "Vo_hou_0280",
  "わたしが昂ぶるのと反比例するかのように宝珠先輩は冷めていく。そして、初めて見る己を自嘲する笑みを浮かべ、",
  "ST_HO_11_3E",
  "もういいの……継ぐわけでもないのに滑稽なだけだわ。",
  "Vo_hou_0281",
  "継ぐ……？　何を……言っているのですか？",
  "Vo_alc_0490",
  "しばらくの間、部をお休みしていたでしょう。休んでいる期間に、佐和良義の本家で話し合いがされたの。",
  "Vo_hou_0282",
  "一体……何の事かという疑問符が顔に出ていたのだろう。佐和良義宝珠は自嘲を顔に{湛/たた}えたまま語る。",
  "茶道の家元である佐和良義流は……母が継いでいるの。そしてその名は私へ引き継がれる筈だった。けれど、分家の者たちから私以外の跡取り候補を推す声が出た。",
  "Vo_hou_0283",
  "それは……でも、宝珠先輩のお母様が断ってくだされば……。",
  "Vo_alc_0491",
  "母は何も仰ってくれない。ただ私を交えて分家の者たちの話を訊くだけで――。",
  "Vo_hou_0284",
  "きっと彼女の脳裏にはそのときの、母の顔が浮かんでいるのだろう。酷く痛ましい顔つきをした。",
  "ST_HO_11_0D",
  "ずっと考えていた。どうすればいいのか……。考えて、考えて……。アリス、私は……佐和良義の名を譲ろうと思うの。",
  "Vo_hou_0285",
  "それは……。",
  "Vo_alc_0492",
  "ダメです、と喉元まで声が出かかっていた。でも、彼女だけのことではない“家”に{纏/まつ}わることだ。わたしの感情だけで反対していいのだろうか……。",
  "彼女は、佐和良義宝珠の瞳の奥が白くきらりと輝くのを見た。遠い過去を反芻しているのだろう。痛みと、諦めのちょうど中間の表情を浮かべながら告げる。",
  "以前、アリスには私の抱える問題を話したでしょう。“共感覚”のことよ。",
  "Vo_hou_0286",
  "はい……。",
  "Vo_alc_0493",
  "ST_HO_13_0D",
  "この病を子供の頃から抱えていた。物心が付いたときから。そして、この病は……私にとって最悪の想いを伝えた。",
  "Vo_hou_0287",
  "ev001d",
  "彼女は語る。",
  "幼い日の思い出を。",
  "初めてのお披露目の会の出来事を。",
  "母の顔を穢さないため、母に喜んで貰うために、会のお歴々へと佐和良義流の茶道を披露したことを。",
  "しかし――",
  "ev001b",
  "“共感覚”を持つ彼女は、お歴々の声なき声を訊いてしまう。",
  "mo001",
  "[b]『……まだ不器用なら可愛げがあったが』[k]",
  "mo002",
  "[b]『なまじ才能があるだけ不憫よな……』[k]",
  "幼い彼女は抜き身の刀のような言葉に傷つけられ、そして――……",
  "SE_003",
  "動揺し、茶筅で練っていたお茶碗が傾き――畳へと抹茶を零してしまった。",
  "お披露目の会を駄目にしてしまった。",
  "後継者として不甲斐ないところを見せてしまった。",
  "母へ縋るような目を向けた彼女へ、",
  "SE_054",
  "mo003",
  "[b]“そんな目ならば無ければ良かったのに”[k]",
  "憎々しげに吐かれる声音。",
  "怒り、憎しみを意味する朱の色が鮮やかに彼女の瞳へと映った――……",
  "母はそのときに私を見限ったの。誰も私が佐和良義を継ぐことを望んでいない……。",
  "Vo_hou_0288",
  "そんな……！　きっとお母さんは――。",
  "Vo_alc_0494",
  "アリスの思うような心優しい話はない。それに、自分の心を知られて……覗かれるのだもの。気味が悪くて当然よ。",
  "Vo_hou_0289",
  "そ、そんなことないです！　わたしはそんな風に思ってません！",
  "Vo_alc_0495",
  "ST_HO_12_3E",
  "貴女は……そうね。そう思ってくれている。でも、すべてが重荷になったの。母への、会の皆の心証を考えて茶道部に身を置いたけれど――。",
  "Vo_hou_0290",
  "今と為ってはどうでもいいことね、そう吐き捨てるように呟いた。",
  "孤独を抱えた彼女へ、手を差し出し掛けるも――",
  "……[#]独りにして頂戴。",
  "Vo_hou_0291",
  "誰をも寄せ付けない殻を纏う彼女へ、わたしは掛ける言葉を見付けられないでいた……。",
  "01a_04400",
  "01a_04400_START",
  "bg008",
  "bg008",
  "bg008"
]