[
  "bg003",
  "ST_ME_01_0D",
  "NONE",
  "四章",
  "メイ",
  "嘘だろ……？",
  "Vo_may_0244",
  "bgm03",
  "昨日起きた茶道部での筒森飛鳥執行役員が告げた言葉を話すと幼馴染みは絶句し、窓の縁に手を置き硬直した。",
  "そう、",
  "bg003_2",
  "鮮烈に焼き付いているやり取り……部がなくなってしまうこともそうだけれど、佐和良義宝珠の告白を聞いて――……",
  "わたしはメイに今の今まで話して良いかを迷っていたのだ。",
  "家に帰ってからも携帯を持ちながら相談するかを。登校のときにも話すかを。でも、それは、",
  "ST_AL_02_1G",
  "アリス",
  "『……宝珠先輩が廃部を選択するなら従った方がいいのかもしれない』",
  "Vo_alc_0496",
  "佐和良義流の後継者の座を捨てようとしている彼女。それは、幼い頃に母から投げかけられた残酷な言葉が選択させたとわたしは受け取ったのだ。",
  "――なら、彼女はもう茶道自体に触れたくないのでは？　と。",
  "そう考えたわたしはメイへ相談できずにいた。でも、",
  "ST_ME_03_0G",
  "だからあんなに休んでいたのか……。",
  "Vo_may_0245",
  "穂高明は歴とした茶道部員だ。廃部が決まりつつあることはいずれ分かること。",
  "ST_ME_03_1G",
  "そして――",
  "わたしの目には自暴自棄ではあっても、佐和良義宝珠が迷っているように思えたから。",
  "ST_ME_02_0H",
  "急な話過ぎる。確かにこっちに落ち度はあったかもしれないけどさ。",
  "Vo_may_0246",
  "ST_AL_03_0D",
  "２年前から規定を満たしてないって話だものね……。",
  "Vo_alc_0497",
  "ST_ME_01_1A",
  "部の顧問が在籍していないことと部員が定数の５名に満たないこと。それに実績発表だっけ？",
  "Vo_may_0247",
  "後は、部の存続についての書面を無視した旨を告げると、苦い物を口にした表情をした。",
  "メイには、当然センシティブな事として共感覚についてと宝珠先輩の過去は黙っていた。もし知ることになるならそれは宝珠先輩の口から直接にでないとならない。",
  "ST_ME_02_1G",
  "目をつぶり熟考し腕を組んだメイは、ゆっくりとまぶたを開けると、",
  "ST_ME_03_0C",
  "あたしたちで何とかしよう！",
  "Vo_may_0248",
  "ST_AL_02_1A",
  "と言った。",
  "ST_AL_02_0D",
  "でも……。",
  "Vo_alc_0498",
  "bgm01",
  "佐和良義先輩が受け入れているっていうのを気にしているのかもだけど、茶道部はもうあたしたちの居場所なんだ。",
  "Vo_may_0249",
  "あっさり、どうぞってくれてやることなんてできない。部活動、アリスだって愉しんでただろ？",
  "Vo_may_0250",
  "うん……。",
  "Vo_alc_0499",
  "ST_ME_02_0G",
  "それに佐和良義流の後継者問題だっけ？　それで、もうどうでもいいやって感じになってるかもだけど……。",
  "Vo_may_0251",
  "ST_ME_01_0E",
  "一時的に自暴自棄になってるだけかもしれないし、後悔したときに部がなくなってるのは可哀想だ。",
  "Vo_may_0252",
  "ST_AL_02_0B",
  "メイ……！",
  "Vo_alc_0500",
  "やっぱりわたしの大好きな親友だ。さっぱりとした気質で誰よりも優しい。",
  "ST_ME_02_0I",
  "それとこれは一番大切なことだけど、佐和良義先輩の着物姿が見られなくなるのはイヤだ。あの凛とした姿に憧れて入部したんだからね。",
  "Vo_may_0253",
  "ST_ME_02_0E",
  "ST_AL_01_0C",
  "快活に笑うメイへわたしもしっかりと頷く。予鈴の音が鳴り出すのを聴きながら幼馴染みへ告げた。",
  "ST_AL_02_0C",
  "ST_ME_03_1E",
  "わたしたちで部を守ろう！",
  "Vo_alc_0501",
  "eye006",
  "BLACK",
  "部として充たしていない幾つかの項目の内のひとつ。",
  "bg007",
  "どうか、名義だけでも茶道部に籍を置いてください！",
  "Vo_alc_0502",
  "ST_ME_01_1G",
  "あたしからもお願い！",
  "Vo_may_0254",
  "拝みつつ頭を下げる。下げた相手は、",
  "ST_KS_01_0F",
  "ST_KN_01_0D",
  "春日恵理、木野ゆり香、",
  "新しくできた友人二人だった。",
  "春日恵理は戸惑い、木野ゆり香は困惑しているように見えた。当然だ、理由は話したけれど急に部の入部を迫っているのだから。",
  "ST_ME_01_0C",
  "もし入ってくれたら駅前のカレー屋で奢るから！",
  "Vo_may_0255",
  "わ、わたしも！　ずっとご馳走する！",
  "Vo_alc_0503",
  "木野",
  "あ、あのね、神田さん……。",
  "Vo_kin_0076",
  "ST_KS_01_0D",
  "恵理",
  "……[#]終わりがあるから美しいんだ。",
  "Vo_kas_0114",
  "不意に友人から出た言葉に、二人とも顔を上げた。心臓が音もなく絞られていくのがわかる。",
  "ST_KS_01_0C",
  "桜が一年中咲いていたら誰も興味を持たない。",
  "Vo_kas_0115",
  "彼女らしくない詩的な言い回しに、当惑した。でも、その言葉の意味することは――",
  "……[#]ダメってこと？",
  "Vo_alc_0504",
  "そんな……。",
  "Vo_may_0256",
  "一番の当てが外れたわたしたちは肩を落とす。正直、断られるとは思ってなかった、だからこそ落胆が激しい。気持ち的には肩を落としすぎて廊下に付いてしまいそうだ。",
  "ST_KS_01_0B",
  "って、佐和良義先輩ならいいそうだけど。",
  "Vo_kas_0116",
  "え？",
  "Vo_alc_0505",
  "ST_KS_01_0E",
  "わたし的にはＯＫだよ。義を見てせざるは何とやらだし。それにアリスの手作りのお茶請けは魅力的だしね。",
  "Vo_kas_0117",
  "ST_AL_01_0B",
  "恵理ちゃん！　大好き！",
  "Vo_alc_0506",
  "ST_KS_01_0M_L",
  "わっっと！　急に告白されても困るよ、ふふっ。",
  "Vo_kas_0118",
  "ST_KN_01_0B",
  "わ、私も入部大丈夫です！　佐和良義先輩には大切なことを気付かせて貰えたので……。",
  "Vo_kin_0077",
  "ST_KN_01_0F",
  "ST_ME_02_0B",
  "やった！　それじゃこっちはあたしが抱きしめようかな。",
  "Vo_may_0257",
  "照れて手を前に突き出し振る木野さんへメイが、恵理ちゃんも、わたしも笑いが溢れた。",
  "『これでひとつ難関はクリアした……！』",
  "Vo_alc_0507",
  "抱きついたままの恵理ちゃんのお母さんのような匂いとふくよかさに包まれながら、",
  "残る難関も友人たちの優しさが突破してくれたように、できない事はないのだと固く心に誓った……。",
  "eye002",
  "誓った。",
  "誓ったのだが――…",
  "bg003_1",
  "ST_AL_01_0D",
  "最後の最後でうまくいかないもんだね……。",
  "Vo_alc_0508",
  "あともう少しのところまで手は届いてるんだけどなぁ……。",
  "Vo_may_0258",
  "廊下の壁に背を預けため息をつく。メイは、指を折りながら、",
  "ST_ME_02_0D",
  "顧問の件も宮原部長と鶴見副部長に助けて貰って、弓道部顧問の先生に兼部で茶道部もみて貰えることになったし――。",
  "Vo_may_0259",
  "実績についても宝珠先輩が、老人ホームや子供会で茶道のボランティアをしてたことが分かって、何とかなりそうだもんね。でも――。",
  "Vo_alc_0509",
  "ST_AL_01_1G",
  "メイが言うように最後の一手に届かないのだ。",
  "ST_AL_01_0A",
  "生徒会顧問の教師から送ったっていう書面。申し開きの場を設けるか否かの手紙を無視したっていうのが、最高にマズイんだよなぁ。",
  "Vo_may_0260",
  "手続きを促したのにしなかったというのが、心証も悪く大きな決め手になったということなのだ。",
  "現実の裁判のように、欠席した場合当事者は異論はないとされ判決がされてしまう。宝珠先輩がしたことはそれに近い事だった。",
  "どうにかならないかな、アリス。",
  "Vo_may_0261",
  "bg001_2",
  "問われわたしはあの日、筒森執行役員が告げた言葉を思い返した。",
  "“先日、生徒会顧問の教諭から部の存続を望むなら、申し開きの場を設けるとの書面を佐和良義さんへ送っていた。だが、それも無視しているとある。横暴ではない”",
  "そう断言し、メイと聞き回った結果、言葉が確かなことは分かった。でも、あの時――……",
  "“何故反論しなかったのですか。それに、申し開きができるよう書面を送ったって……！”",
  "SE_054",
  "“……そういったものは目にしていないわ”",
  "昂ぶっていて本当にそう言ったか定かではないけど、宝珠先輩は目にしていないと言ってはなかっただろうか？",
  "……[#]諦めるのはまだ早い。",
  "Vo_alc_0510",
  "ST_ME_03_0B",
  "おっ、あたしが好きなアリスになった！",
  "Vo_may_0262",
  "ST_AL_01_1E",
  "どこか諦観していた顔つきが、夕日を受け鮮やかに変わった。幼馴染みの言葉をそのまま返すようだけど、わたしが好きなメイの顔になった。",
  "筒森さんは１週間の猶予があるって言っていた。それだけあれば、ひっくり返せる筈！",
  "Vo_alc_0511",
  "ああ、やってやろう！",
  "Vo_may_0263",
  "希望を目に焼き付かせるため、わたしは瞳を細め、紫色とオレンジ色が混じり合い滲む夕陽を凝っと見詰めた。",
  "01a_04500",
  "01a_04500_START",
  "bg003",
  "bg003",
  "bg003"
]