[
  "BLACK",
  "SE_006",
  "ST_ME_01_1A",
  "一章",
  "メイ",
  "良いこと文？",
  "Vo_may_0042",
  "食堂の喧噪にかき消されそうになりながらも、困惑した言葉の震えが感じられた。わたしは“良いこと文”という響きに笑ってしまう。",
  "bg005",
  "ST_ME_03_0G",
  "NONE",
  "bgm01",
  "そんなに笑うこと？　良いこと文はアリスが言ったことじゃない。",
  "Vo_may_0043",
  "ST_ME_02_0G",
  "パプリカとエビのクリームパスタを手際よくフォークに絡めると頬張り、責めるような目で言う。確かに出所はわたしだけど、",
  "ST_AL_02_2E",
  "アリス",
  "何かすごいほんわかしたイメージがしちゃって、ふふっ！　最初は脅迫文じゃなかったんだ、とかだっけ？",
  "Vo_alc_0079",
  "ST_ME_01_0G",
  "昨日、部活に優勝カップを壊したのはあたしじゃないって手紙が届いたって話からでしょ。それでこれがドラマとかなら脅迫文が届くところだよね、って話してアリスが――。",
  "Vo_may_0044",
  "ST_AL_01_1E",
  "脅迫文じゃない、良いこと文だよってなったんだよね。でも、本当に良いこと文じゃない！　メイが壊した犯人じゃないって分かってる人もいるんだよ！",
  "Vo_alc_0080",
  "わたし一人だけ気炎を上げていると思っていたけど、同じ気持ちの人がいると分かって素直に嬉しいのだ。",
  "ST_AL_02_0B",
  "わたしは笑顔のまま、秋鮭とエリンギの混ぜご飯定食へと箸をつけた。",
  "ご飯を頬張ると、バターを絡めている秋鮭とブラックペッパーを振っているエリンギの食感が食を進めた。良いことがあると食事もさらに美味しくなる。",
  "ST_ME_02_0D",
  "でもなぁ……。",
  "Vo_may_0045",
  "ST_AL_02_1A",
  "うん？　何が、でもなぁなの？",
  "Vo_alc_0081",
  "その手紙を出してくれた人は擁護してくれた訳だけど、まだ部員のほとんどはあたしが犯人だって思ってるわけでしょ。あんまり喜べないっていうか……。",
  "Vo_may_0046",
  "ST_AL_01_0D",
  "『それは……。確かに……』",
  "Vo_alc_0082",
  "手紙のことが部長やわたしだけではなく、部員皆が知った後も道場内の雰囲気は冷めていた。半信半疑といったところではあったのだ。",
  "――食が止まり、眉根を曇らせたことで気をつかったのだろう、メイは脅迫文の反対なら弁護文とかじゃないの、と笑ってみせた。",
  "ST_ME_03_0E",
  "そうだ！　佐和良義先輩、弓道部へ見学にいったんだよね。部の皆どんな風だった？",
  "Vo_may_0047",
  "ST_AL_02_0G",
  "この時期に見学者は普通いないから{訝/いぶか}しがっていたけど――。",
  "Vo_alc_0083",
  "それだけ？",
  "Vo_may_0048",
  "ST_AL_01_0B",
  "ううん。すごい美人さんだから驚いてたよ。皆、目が釘付けって感じ！",
  "Vo_alc_0084",
  "ST_ME_01_0B",
  "やっぱり！　だよね、あんなの美人モデルだっていないレベルだもんね！",
  "Vo_may_0049",
  "ST_AL_02_0D",
  "我が事のように自慢げに言い喜ぶ幼馴染みに――少しだけ胸が苦しくなった。",
  "ST_AL_01_0A",
  "……[#]宮原部長が部活動の説明をしてたけど、緊張してたみたい。",
  "Vo_alc_0085",
  "ST_ME_03_1A",
  "あのどしっと構えてる部長がねぇ。そこは見られなかったのが残念。",
  "Vo_may_0050",
  "パスタをくるくると巻き頬張りながら言う。わたしは他の部員たちや鶴見副部長も目を合わせたら動じていたことを面白おかしく話した。",
  "ST_ME_02_0B",
  "メイが朗らかに笑い、秋の空のように気持ちが晴れやかになる。",
  "ST_ME_01_1E",
  "それで占えるだけの情報っていうのは揃ったの？",
  "Vo_may_0051",
  "ST_AL_03_0D",
  "良いこと文の……手紙のことがあったから聞けなかったんだ。",
  "Vo_alc_0086",
  "ST_ME_02_1A",
  "ST_AL_01_1A",
  "そうなんだ、と言い急ぎパスタを頬張った。どうしたの？　と目を瞬かせていると、",
  "早く食べて茶道部に顔出してみようよ！　佐和良義先輩いるかもだし！",
  "Vo_may_0052",
  "と言った。",
  "……[#]確かにいるかも。",
  "Vo_alc_0087",
  "この学食に顔をだしてはいない。かといって佐和良義先輩がクラスメイトとわいわい食べているのも想像できない。なら、茶道部の部室で昼食をとっているのかも、と思った。",
  "ST_ME_03_0B",
  "アリスも早く食べて！　三十秒で支度しなってやつだよ。",
  "Vo_may_0053",
  "eye001",
  "FadeClockRight",
  "bg008",
  "以前は締め切られていた円い障子が開けられ、昼の穏やかな光が畳へ水たまりのように溢れていた。",
  "ST_HO_01_0A",
  "宝珠",
  "お待たせしてしまってすみません。",
  "Vo_hou_0023",
  "bg001_1",
  "所用を片づけ戻ってきた佐和良義先輩は楚々とわたしたちの元へと歩み、対面するよう座した。",
  "ST_HO_01_1E",
  "今日はお着物じゃないんですね。",
  "Vo_alc_0088",
  "ST_HO_01_3E",
  "この後授業がありますから。",
  "Vo_hou_0024",
  "ST_ME_02_2E",
  "緊張のあまり馬鹿な質問をしたと思わず舌を出してしまう。隣に座るメイも、",
  "ST_ME_01_0E",
  "茶道部で制服だと何だか違和感がありますね。先輩、着物の方が似合っていますし。",
  "Vo_may_0054",
  "ST_HO_02_1E",
  "ふふっ、ありがとう。",
  "Vo_hou_0025",
  "ST_ME_02_0I",
  "微かな笑みで返され幼馴染みは俯く。きっと赤くなった顔を見られたくないからだ。",
  "『何か、もう、何か……』",
  "Vo_alc_0089",
  "胸の辺りがぎゅっとする。",
  "ST_AL_02_0F",
  "あ、あの！　昨日、謎を解決するために部へ行く必要があるとのことだったので、向かいましたが――。",
  "Vo_alc_0090",
  "解決しましたか？　かしら。",
  "Vo_hou_0026",
  "ST_AL_03_0A",
  "はい、と頭を何度も頷かせた。先輩後輩の限りではなく、佐和良義先輩は敬わなくてはならない気持ちになるのだ。",
  "ST_HO_02_3E",
  "彼女は少しだけ困ったように眉根を曇らせた。そして、大よそは解決しましたと告げた。",
  "ほ、本当ですか！？　それじゃ――。",
  "Vo_alc_0091",
  "ST_HO_03_1G",
  "ですが、まだ謎を開示するわけにはいきません。",
  "Vo_hou_0027",
  "それはどういうことですか？　と発言する前に言葉尻を遮るように、まだすべての{理/ことわり}が揃っていないのだと言う。",
  "ST_ME_02_1G",
  "理……。",
  "Vo_may_0055",
  "ST_ME_02_0A",
  "この事件にとって――いえ、あまねくすべての事件にとって必要なものがあります。それが何か分かりますか。",
  "Vo_hou_0028",
  "それは……犯人のことですよね？",
  "Vo_alc_0092",
  "言いながらも背筋がゾワと毛羽立つ。そうだ。メイが壊していないのなら、誰かメイが持つ前に優勝カップを壊した人がいる{筈/はず}だ。そして、それは――",
  "ST_HO_02_1G",
  "もっとも注目すべき点は動機です。誰がやったのかも重要ですが、何のために行ったのか。",
  "Vo_hou_0029",
  "優勝カップを壊してやろうという者がいた……？",
  "Vo_may_0056",
  "幼馴染みの言葉に悪意を持つ第三者を思い浮かべる。メイへ壊した罪をなすり付けようとした人がいたってこと？",
  "そして、それは状況からみて弓道部員の中にいるということ……。",
  "ST_HO_01_1A",
  "穂高さんはいつも三番手に朝の練習へ行っていたのですか。",
  "Vo_hou_0030",
  "え？　いえ、先生が道場を解錠してからは部長と副部長が来て……。その後は誰が早く来るかは特に決まっていません。",
  "Vo_may_0057",
  "ST_ME_01_0A",
  "視線を畳に落とし、何か思案しているようだ。悩む姿も儚げに美しく、思わず目を奪われてしまう。",
  "ST_HO_02_0A",
  "……[#]では、穂高さんが狙われたという事ではないようですね。たまたま巻き込まれただけ。",
  "Vo_hou_0031",
  "そうなんですか？",
  "Vo_alc_0093",
  "艶やかな黒髪を揺らし頷く。わたしは、何故“では”になったのか意味が分からず首を捻ってしまう。",
  "もうひとつ重要な理は優勝カップの壊れた取っ手……。",
  "Vo_hou_0032",
  "修理にだそうって話があるのは聞いてますけど……。",
  "Vo_alc_0094",
  "ST_HO_02_0G",
  "いえ、そうではなく壊れ“取れてしまった取っ手の方”のことです。部室で見たときは見当たりませんでしたが何処に……。",
  "Vo_hou_0033",
  "あたしが違和感を覚えて棚から手に取ったときにはもう無くなってました。",
  "Vo_may_0058",
  "床に落ちてたりとかは？　とわたしが訊ねるとメイは大きくかぶりを振った。",
  "どこにも落ちてなかったよ。気にしてなかったけど、それじゃ……壊した犯人が取っ手を持っていったってこと？",
  "Vo_may_0059",
  "……[#]消えた取っ手が重要な意味を持っている。",
  "Vo_hou_0034",
  "佐和良義先輩はそう呟くと、ふっと息を吐き青磁の茶碗を手に取った。",
  "ごめんなさい。お茶を点てますね。",
  "Vo_hou_0035",
  "そう告げると流麗な仕草でお茶を点ててくれたのだ。",
  "eye006",
  "bg008_1",
  "空は高くすべての音が遠く聞こえた。",
  "汗ばむ適度な湿り気を腿に感じながら、わたしは上擦っていく気持ちを押しとどめようとしていた。",
  "空、高くなったね。",
  "Vo_may_0060",
  "ev004",
  "bgm05",
  "校庭の芝生の上、わたしは幼馴染みへ膝枕をしながら、うんと喉を鳴らしながら頷いた。",
  "――何故、",
  "こうなったのかは部活終わりに遊びに行こうとの幼馴染みの誘いを受け、わたしは部活を終えると待ち合わせだった東屋へ向かったのだ。",
  "しかしメイの姿はそこになく――探し歩くと校庭の器具で運動をしているメイが。幼馴染みいわく部活で力を発散できないので代わりだというが……。",
  "わたしが部活の間、しっかり運動したらしく膝を貸してくれと倒れ込んだのだ。",
  "幼い頃はよく全力で遊び尽くし疲れ切ったメイをこうしていたけど――……",
  "ST_AL_02_0I",
  "『ぅぅ……意識しない方がおかしいよ……！』",
  "Vo_alc_0095",
  "汗ばんだ身体は上気し、胸は呼吸とともに揺れている。メイの目は空とわたしを映してはいたけれど、意識してしまって目を合わせるのがやっとなのだ。",
  "久しぶりに体を動かせたからすかっとしたよ。たまに鉄棒とか本気でやってみるのもいいね。",
  "Vo_may_0061",
  "ST_AL_03_1E",
  "確かに愉しそう。メイって鉄棒得意だったもんね。",
  "Vo_alc_0096",
  "一時期嵌まったからなぁ。そういえばアリスに子供の頃逆上がり教えたよね。",
  "Vo_may_0062",
  "懐かしい記憶だ。あれはメイと友達になってすぐの頃……。",
  "ST_ME_01_1G",
  "ん……。",
  "Vo_may_0063",
  "きゃ……！",
  "Vo_alc_0097",
  "ev004b",
  "あ、ごめん足痛かった？　少し体勢変えたかったから……。",
  "Vo_may_0064",
  "幼馴染みの柔らかな髪を太ももに強く感じ変な声を上げてしまった。わたしは大丈夫と笑顔を無理やりに作る。",
  "何かこうしていると小学校の頃に戻ったみたいだ……。",
  "Vo_may_0065",
  "わたしも――。",
  "Vo_alc_0098",
  "うん？",
  "Vo_may_0066",
  "嘘だと思うかもしれないけど、わたしも同じことを考えていたの。",
  "Vo_alc_0099",
  "見上げる少年のような中性的な顔を見詰めながら、あの頃はこんな気持ちは抱えていなかったと思った。",
  "ただ、わたしを救ってくれた新しい友人がとても誇らしかった。",
  "こうしてみるとアリスも少しは成長した感じだね。",
  "Vo_may_0067",
  "ST_AL_03_0H",
  "え、そんなにちゃんと見ないと分からない感じなの？",
  "Vo_alc_0100",
  "身長はあんまり変わらないし、優しい顔つきも昔のまんまだ。",
  "Vo_may_0068",
  "{呵呵/かか}と笑い、手を伸ばしわたしの頬に触れた。メイの指が触れたところだけ熱くなりまた気持ちが上擦ってくる。",
  "ST_ME_02_1E",
  "でも、一部はすごく変わったけどね。",
  "Vo_may_0069",
  "ST_AL_03_0I",
  "え、わっ！？",
  "Vo_alc_0101",
  "冗談めいてわたしの胸へメイの指が掴むような仕草をみせた。",
  "胸が大きいことが恥ずかしいわたしは思わず、昔やったみたいにメイの脇腹へ手を伸ばした。",
  "ev004a",
  "く、ははっ！　やめて、アリス、ははっ！",
  "Vo_may_0070",
  "弱点の脇をくすぐると身をよじり降参だよ、と声を上げる。",
  "ST_AL_03_0B",
  "うん？　何、聞こえないなぁ。",
  "Vo_alc_0102",
  "くく、はははっ！　もうだめ、ギブアップ！",
  "Vo_may_0071",
  "涙を滲ませ言う幼馴染みへ容赦なく脇をくすぐった。動いた後ということもあるけれど、笑い転げるメイのシャツは熱く湿っておりドキドキしてしまう。",
  "頬が赤く染まっているメイの表情がとても愛らしく守ってあげたくなる。",
  "ST_AL_02_1G",
  "『メイには勝てなかったけど、これで引き分けにすることができた』",
  "Vo_alc_0103",
  "軽い{諍/いさか}いはあったけど、いつも負けてばかりだった。でもくすぐりに弱いと知った後はお互い引き分けにできたのだ。",
  "ST_ME_02_0E",
  "ふふ、ははっ！　降参、降参だよ！",
  "Vo_may_0072",
  "それじゃ、これでおあいこだね。",
  "Vo_alc_0104",
  "bg006_1",
  "指を止めると、笑い声をとめ荒いと息を吐く。短距離走を終えたばかりと思うほど胸を上下させるも、",
  "何度か深呼吸をすると落ち着きを取り戻した。",
  "酷いよ。やめてって言ったのに、すぐやめてくれないんだもんなぁ。",
  "Vo_may_0073",
  "ST_AL_02_0H",
  "わたしの、む、胸に触れたことであいこでしょ。",
  "Vo_alc_0105",
  "ST_ME_01_0D",
  "ちょっと触ったふりしただけじゃんかぁ。こんなにくすぐられるならもっと触っておけば良かった。",
  "Vo_may_0074",
  "残念と肩を落とすメイへ、そんなに触りたかったの？　と訊ねる。",
  "ST_ME_01_2E",
  "自分にないものは憧れるんだよね。身長は追い越したけどそっちは随分差をつけられちゃってるからなぁ。",
  "Vo_may_0075",
  "そ、そんなに触りたかったら、いいよ……？",
  "Vo_alc_0106",
  "本当に！？　ふふ、それじゃ落ち込んだとき触らせて貰うね。",
  "Vo_may_0076",
  "ST_AL_03_1G",
  "アニマルセラピーみたいな使われ方なんだね……。",
  "Vo_alc_0107",
  "思っていた事ではなかった事実にため息をこぼした。と、",
  "そういえば佐和良義先輩も大きかったよね。",
  "Vo_may_0077",
  "そう切り出されたのだ。",
  "着物だとちょっと分からなかったけれど、制服のときに見たらスタイルいいし恰好いいよなぁ。",
  "Vo_may_0078",
  "ST_AL_03_2E",
  "そ、そうだね……。",
  "Vo_alc_0108",
  "お昼いろいろと話せたけど、占い師って感じじゃなかったよね。何だか探偵みたいな感じじゃない？",
  "Vo_may_0079",
  "同じ事を思っていたのだなと冷静に思う自分と、",
  "『やっぱりメイは……』",
  "Vo_alc_0109",
  "直感的にそうだと確信している自分が言葉を呑み込ませた。言葉に詰まるわたしの顔を一度見上げ、",
  "ev004c",
  "佐和良義先輩とも遊びに行けたらいいのにな。",
  "Vo_may_0080",
  "と言ったのだ。",
  "……[#]そうだね。",
  "Vo_alc_0110",
  "高鳴っていた鼓動は収まり、わたしの心は差し込むような痛みを覚えた。身体の芯がゆっくりと、だが確実に冷えていくのが分かる。",
  "幼馴染みの顔を覗くのが辛く、",
  "空を見上げると茜射す夕映えが奇妙に色を失って見えた……。",
  "eye008",
  "01a_01500",
  "01a_01500_START",
  "BLACK"
]