[
  "bg003_1",
  "bgm01",
  "三章",
  "生まれて初めて物思いに{耽/ふけ}るというのを経験した。",
  "いつの間にか周りから音がなくなり、人の気配は消えていた。",
  "窓の外には中秋の夕焼けがまっすぐに廊下へと茜色の光線を射し、鮮やかな黄金色に染まった防風林の上には中秋の雲がたなびいていた。",
  "ST_AL_02_1A",
  "アリス",
  "……[#]そうか。",
  "Vo_alc_0442",
  "呟きは思っていた以上に廊下に響き、図書室に居る人たちへ聞こえたのではないかとひやっとしてしまう。",
  "そう、",
  "部活動が休みの今日、メイは捻挫したわたしを気遣って一緒に帰ろうと言ってくれた。",
  "でもわたしは――お昼に食堂で目にしたメイと宝珠先輩との愉しげな様子と、その二人への自分の気持ちに向き合うための時間が欲しくて断ったのだ。",
  "メイは迷惑を掛けまいとしているのだと思い再度申し出たのだけれど、",
  "母が迎えに来てくれる約束をしており、病院に行った後、母と夕食をとってから帰る予定なのだと伝えようやく折れてくれた。",
  "幼馴染みへ嘘を吐くのは気が引けたけれど――わたしは誰も居ない図書室を選び、窓から紅葉する木々を目に映しながら深く懊悩した。",
  "bg008_1",
  "自分の気持ちについて。",
  "静かな図書室の中で――愛情と嫉妬について。",
  "好意と厚意について。",
  "捧げる愛と求める愛について。",
  "これ以上頭は働かせられないというほど酷使していると、図書室へ会議のために予約を取っていた生徒らが現れ、静かに熟考したいわたしは追い出される形となった。そして、",
  "ST_AL_02_1G",
  "随分長い間、考えていたんだ……。",
  "Vo_alc_0443",
  "窓から廊下へ視線を向けると、柔らかな光が格子の模様を壁へと飾っていた。目を細め、しばし格子に区切られた影を見詰める。",
  "SE_046",
  "そして、足は自然に動き出す。格子の影を目で追いながら。",
  "今まで執拗に使っていた脳細胞には何の考えも含まれていない。ただ、四角に区切られた影を眺め、緩慢に歩いた。",
  "図書室の棟を過ぎ、三年生たちの教室棟を行き、階段を下り――",
  "二年生の教室へと向かった。",
  "足は自然と耳にしていたクラスへと辿る。それは――……",
  "eye002",
  "bg007_1",
  "二年一組の教室だった。",
  "授業が終わり、大分経った教室には廊下と同じく……いや、より濃い茜色が白い壁を、教卓を、机を塗り染めていた。",
  "誰もいない教室を見回し、わたしはあの人の影を追う。と、",
  "……[#]嘘。",
  "Vo_alc_0444",
  "教室の窓側の奥、そこへまるで白磁の彫刻のように一人の生徒が眠り込んでいた。",
  "わたしは、誘われるように歩むと――……",
  "ev008",
  "bgm05",
  "彼女の――佐和良義宝珠の前の席に座り、彼女を見詰めた。",
  "彫刻を連想したのは佐和良義宝珠が微動だにしていなかったから。",
  "おそらく……手元に置かれている小説から想像するに、本を読んでいて秋風に微睡みそのまま眠ってしまったのだろう。",
  "綺麗……。",
  "Vo_alc_0445",
  "夕映えに彩られた佐和良義宝珠は目を奪われるほどに美しかった。まるで題名を付けて飾られる美術品のようだと思った。",
  "茜色に染まる白磁の肌も、朱く締め上げられている黒髪も、光線の具合を計算し作られた彫刻のようだった。",
  "ST_AL_01_0A",
  "『こんなにもまじまじと顔を見るの、初めて……』",
  "Vo_alc_0446",
  "いつもは何処か冷たい印象のある容貌だけれど、温かな陽だまりの中では内に隠れている優しさが滲み出ているようだと感じた。",
  "佐和良義宝珠が持っている内面の美しさ。",
  "ずっと奥に仕舞われているから分かり辛くはあるけれど、無防備な姿になるとそれはありありと見て取ることができる。",
  "……[#]無償の愛。",
  "Vo_alc_0447",
  "かつて姉が教えてくれたアガペを思い浮かべた。求めることのない与えるだけの愛。秋色に染まった彼女の神聖さにそう思う。",
  "けれど、",
  "……そうだ。わたしは彼女にたくさんのものを与えて貰った。それは救いだけでなく、嫉妬のような暗い部分もあった。",
  "ST_AL_02_0D",
  "だからこそ、こんなにも惹かれている……。",
  "Vo_alc_0448",
  "そう、惹かれているのだ。穂高明と同じように。",
  "――否、",
  "メイとは違う。穂高明は心地よい安心すべき場所だけれど――……",
  "『宝珠先輩には心地よさではなく――』",
  "Vo_alc_0449",
  "こうして眠っている彼女を見ているだけで、胸がザワザワとし自分の居る場所が定まらなくなってしまう。",
  "長い睫毛を、",
  "瑞々しい唇を、",
  "繊細な髪に隠された小さな耳を、",
  "瞑っている瞼を凝っと見詰めているだけで、心が、身体が上擦っていくのが分かる。",
  "鼓動がわたしを忙しなく押しやり、指を彼女の頬に触れさせようとする。",
  "抗うことなんてできない。",
  "人さし指は眠る佐和良義宝珠の頬を撫で、",
  "瑞々しい唇へと触れた。",
  "ev008a",
  "ST_AL_03_0H",
  "…………[#]ッ。",
  "Vo_alc_0450",
  "唇に触れた途端、鋭い痺れが指先から全身へと{奔/はし}る。",
  "熱に浮かされたような心持ちに為りながらわたしはようやく理解した。",
  "穂高明へは抱いたことのない、醜い感情――劣情を。",
  "下腹に鈍い熱さを感じながら思う。尊く何をも代え難い情愛と、暗い淫らな気持ち。",
  "そのふたつは分かち難く結びついているのだ。",
  "だからこそ理解できる。これは、これこそは――……",
  "ST_AL_02_1E",
  "――わたしは、佐和良義宝珠のことが好きなんだ。",
  "Vo_alc_0451",
  "人を愛するということ。",
  "包み込む清らかさだけではなく、この人のすべてを欲したい。背反した気持ち。",
  "そうなんだ……わたしは、宝珠先輩のことが、好き……。これが……。",
  "Vo_alc_0452",
  "口にしたことで理解できた自分の気持ち。",
  "くすぐったさと嬉しさ、そして後ろめたいような感情がない交ぜになり、首から熱が這うように顔を朱く染め上げていく。",
  "ST_AL_02_0I",
  "……[#]ぅぅ！",
  "Vo_alc_0453",
  "ev008b",
  "SE_047",
  "ev008c",
  "ST_HO_03_0I",
  "宝珠",
  "――アリスが私のことを。",
  "Vo_hou_0257",
  "ST_HO_03_1G",
  "好き――。",
  "Vo_hou_0258",
  "BLACK",
  "mak300",
  "mak309",
  "01a_04000",
  "01a_04000_START"
]