[
  "BLACK",
  "一章",
  "春日＠？？？",
  "噂の占い師には会えた？",
  "Vo_kas_0005",
  "bg007",
  "bgm01",
  "SE_005",
  "鞄を机に置き座ると、いの一番に前の席の春日さんからそう訊ねられ、バッチリだったよと答えた。",
  "ST_KS_01_1B",
  "NONE",
  "春日",
  "へぇ！　茶道部の魔女の噂は本当だったんだ。",
  "Vo_kas_0006",
  "……ん？　その言い方って……。",
  "ST_AL_01_0D",
  "ST_KS_01_0B",
  "アリス",
  "もしかして適当なことを言ったんじゃ――。",
  "Vo_alc_0062",
  "ST_KS_01_0M",
  "違う違う！　噂になってたのは本当だよ。茶道部に何でも解決してくれる魔女がいるって。",
  "Vo_kas_0007",
  "ST_AL_02_0G",
  "魔女って……。占い師だって言ってなかった？",
  "Vo_alc_0063",
  "わたしに話してくれた子が百発百中で当てるって言ってたから、占い師って……。魔女なんて言ったら神田さん行かなかったでしょう？",
  "Vo_kas_0008",
  "ST_AL_02_1G",
  "しばし悩んだ末にそれでも行ったかな、の方が勝った。あのときはメイの疑いを晴らすためには、どうしたらいいのかとしか頭になかったから。",
  "小首を傾げ腕を組むわたしを見詰め、春日さんは破顔した。",
  "それでどうだった？　悩みは解決したの？",
  "Vo_kas_0009",
  "ST_AL_01_1A",
  "それが――。",
  "Vo_alc_0064",
  "ev003f",
  "昨日の放課後、茶室の中でメイに掛けられた疑いを晴らすための占いをして貰おうとした。しかし、",
  "『現時点の情報だけでは解決はできない』",
  "Vo_alc_0065",
  "佐和良義先輩はそう告げたのだ。",
  "そして、彼女はわたしへひとつ頼み事をして――……",
  "……[#]緊張するなぁ。",
  "Vo_alc_0066",
  "ST_KS_01_0F",
  "え？",
  "Vo_kas_0010",
  "ST_AL_03_2E",
  "ううん。解決するにはもう少し掛かるって言ったの。",
  "Vo_alc_0067",
  "ST_KS_01_0A",
  "そうなんだとどこか釈然としない顔をする春日さん。きっと彼女の中では、魔女が大きな水晶に手をかざし悩みの元を当て、既に解決したのだと連想していたのだろう。",
  "ST_AL_02_0C",
  "……[#]メイのためだもん。頑張らなくちゃ！",
  "Vo_alc_0068",
  "昨日の約束事を思い返し、わたしは胸の前でぎゅっと拳を握った。",
  "eye008",
  "FadeDirectionUp",
  "bg008",
  "SE_025",
  "校庭の芝生を踏みながら目を細め秋空を望む。",
  "空は目に見えて高くなり、空気は昨日よりも冷え、雲は筆で引いたかのような美しい白い筋を描いていた。",
  "目的の場所である弓道場が見え、わたしはやにわに緊張してきた。",
  "通い慣れた場所だけれど、どう思われるか……。",
  "どうしましたか、と涼やかな声に押され――わたしは、覚悟を決め、待つように言い弓道場へと走ったのだ。",
  "eye004",
  "――結局のところ、",
  "わたしの心配は杞憂に終わった。",
  "bg002",
  "ST_HO_01_1E_M",
  "宝珠",
  "不躾なお願いを聞いていただき、有り難う御座います。",
  "Vo_hou_0012",
  "ST_MY_21_2E",
  "宮原",
  "い、いえ。見学をするのは誰にでも門戸を開いていますから。",
  "Vo_miy_0010",
  "頬を染めた宮原部長に言われ、茶道部の魔女こと――佐和良義宝珠先輩は淡く微笑んだ。",
  "微かな笑みは目の前の部長だけでなく、周りの部員たちも一様に魅了した。心を不動のものにしなければいけない弓道部員の視線を皆釘付けていたのだ。",
  "――初めて会ったときの着物姿も嵌まりすぎていたけれど、制服姿は少しアンバランスな気がしてそこがまた目を惹いてしまう。",
  "ST_AL_22_0A",
  "『謎を解くために部内を見学させてほしいって言われた時はどうなるかって思ったけど……』",
  "Vo_alc_0069",
  "ST_HO_01_0A_M",
  "問題はないようである。",
  "射るところを見せて頂けますか？",
  "Vo_hou_0013",
  "微かな笑みが明け方の白い月のように、口元に控えめに浮かび告げる。宮原部長は熱に浮かされたように、わたしの名を呼んだ。",
  "ev002",
  "佐和良義先輩へ“射法八節”のやり方を教えていく。",
  "射法には八節の構えがあり、一節は足踏み、二節は胴造り、三節は弓構えと実践でやってみせた。",
  "話を聞きながらも――佐和良義先輩は昨日話した要所へとそれとなく視線を運んでいた。優勝カップが飾られている棚。奥の着替え室。神棚。",
  "ev002a",
  "視線を意識しながら続く四節、打起こし。五節、引分け。六節、会と解説を続ける。",
  "そして、",
  "FadeSpeedRight",
  "SE_021",
  "七節、離れで矢を射た。",
  "話しつつという事もあるけれど、佐和良義先輩の視線が気になり的には入ったが大分外れてしまった。",
  "ST_AL_21_1A",
  "流れとしてはこんな感じです。最後に八節、残心がありますがこれは矢が離れた後も体を動かさず、矢の当たった場所を見据える動きです。それと――。",
  "Vo_alc_0070",
  "ST_MY_21_0A",
  "――矢が離れた後も気を弛めず、腕は離れの姿勢から平行に左右に開くイメージをして残心を行います。",
  "Vo_miy_0011",
  "ST_MY_21_0B",
  "その後、ゆっくりと弓を倒します。そして呼吸を整えながら両手を腰に戻し頭を正面に戻す。ここまでが射法八節です。",
  "Vo_miy_0012",
  "ST_HO_02_0A",
  "言葉尻を取り部長が続けた。佐和良義先輩は感心したように目を細め、何度か頷いてみせる。そして、思っていたよりも大変なのですねと言い部活としての活動に対して訊ねた。",
  "ST_AL_22_1A",
  "『……占いって聞いていたけれど、探偵みたい』",
  "Vo_alc_0071",
  "と、２人のやり取りを横目にしながら思う。いや、占いは悩みを百発百中で当てるって話からの連想だったっけ。",
  "だったら魔女っていうのは？",
  "わたしは何故だか赤い目をした佐和良義先輩を思い浮かべていた。あの時だけの赤い瞳。",
  "でも、今は黒い瞳だし……。",
  "ST_HO_01_1E",
  "――朝練ですか。一番に部長と副部長が来て用意をするなんて、部員たちに対しての模範を見せているのですね。",
  "Vo_hou_0014",
  "い、いえ、朝練は顧問の先生が一番に来て鍵を開けてくれているので私たちが最初ではないです。休みの時は私たちが一番ですが……。",
  "Vo_miy_0013",
  "ST_HO_02_1A",
  "休日練習の時は違うのですか？",
  "Vo_hou_0015",
  "はい。休日練習の際は鍵を私たちが……副部長の鶴見が預かっています。",
  "Vo_miy_0014",
  "言い、副部長の“鶴見かなん”先輩を見やった。",
  "ST_TR_21_0L",
  "鶴見",
  "…………。",
  "Vo_tur_0000",
  "鶴見副部長は気付いていない風にしていたけれど、時折話が弾んでいる二人へ強い視線を送っていた。",
  "それは何故だか昨日目にしたメイを見ているようだった。一目惚れをした幼馴染み……。",
  "神田さん。",
  "Vo_tur_0001",
  "ST_AL_23_1A",
  "あ、は、はい！",
  "Vo_alc_0072",
  "ST_TR_21_0C",
  "あの佐和良義さんというのは神田さんとどういったお知り合いなの？　学年が違うわよね？",
  "Vo_tur_0002",
  "ST_AL_22_0D",
  "問われ咄嗟に言葉が見付からない。思わず口ごもるわたしへ、長いと息を吐くと額を撫で、",
  "ST_TR_21_0A",
  "……[#]詰問するような口調になってごめんなさい。でも、とても目を引く人だから。",
  "Vo_tur_0003",
  "と言った。",
  "ST_HO_01_0A",
  "確かに衆目を惹く人だと佐和良義先輩へと目を向けた。彼女は会話を続けつつ要所をさり気なく見て取っている。と、",
  "ST_TR_21_0J",
  "…………[#]ッ。",
  "Vo_tur_0004",
  "視線を送っていたことに気付き、佐和良義先輩と鶴見副部長の視線が交わる。",
  "途端に顔を赤らめ鶴見副部長は硬直してしまった。ライトに照らされた猫が路上で硬直状態に陥ってしまうみたいに。",
  "わたしは何故だか交わる視線に胸がざわつき、佐和良義先輩へと軽口を叩いてしまった。",
  "鶴見先輩が気になるんですか",
  "01a_01301",
  "随分もてますね",
  "01a_01302",
  "ST_AL_22_0H",
  "……[#]鶴見先輩が気になるんですか。",
  "Vo_alc_0073",
  "Vo_hou_0016",
  "ST_AL_21_0G",
  "視線が物語っていると目で訴える。と、佐和良義先輩は軽く微笑み、皆目の保養になると言った。",
  "袴姿で凛々しい。同じ和を尊ぶ者として嬉しい。",
  "Vo_hou_0017",
  "ST_AL_23_0D",
  "そういう意味……だったんですか。",
  "Vo_alc_0074",
  "ST_HO_02_1E",
  "特に宮原さんが一番凛々しい。彼女が射る姿も見てみたい。",
  "Vo_hou_0018",
  "そ、そうですか……。",
  "Vo_miy_0015",
  "珍しく頬を赤らめる宮原部長に、やはり面白くない顔を見せる鶴見副部長。どちらも珍しい表情に小首を傾げる。すると、",
  "01a_01300_1",
  "ST_AL_23_0G",
  "佐和良義先輩は随分ともてますね。",
  "Vo_alc_0075",
  "ST_HO_01_1A_L",
  "え、と予想外のところから殴られたように視線を外すとわたしを見遣る。黒曜石のような目がひたりとわたしを映し――顔がじょじょに赤く染まっていくのを感じた。",
  "ST_HO_01_0A_L",
  "ST_AL_22_0I",
  "『ぅぅ……すごい美人……！』",
  "Vo_alc_0076",
  "正面から見詰められると部長や副部長が――……",
  "否、部員皆目を奪われた理由がわかる。",
  "以前映画で、同じようなシチュエーションで俳優がポケットをさぐり“目を奪われた返してくれないか”と言うシーンが頭を{過/よぎ}り、思わず緊張から口角が上がってしまった。",
  "ST_HO_03_0F",
  "ああ……！　なるほど、冗談。",
  "Vo_hou_0019",
  "Vo_alc_0077",
  "ST_HO_02_0B",
  "ふふ、もてるなんていうから。",
  "Vo_hou_0020",
  "上品に口元に手をやり告げる彼女へ、内心小首を傾げてしまう。もしかして図抜けた美人だって自覚がないのだろうか？",
  "ST_HO_03_1E",
  "それに宮原さんを前にそういう冗談を言うだなんて。彼女の方が同性にもてそうでしょう。",
  "Vo_hou_0021",
  "え？　い、いや……。",
  "Vo_miy_0016",
  "自分へ返ってくると思っていなかった部長は動揺し、頬を赤らめ顔の前で大仰に手を振った。と、鶴見副部長はやり取りを面白くなさそうな顔で凝っと見詰める。",
  "『何だろう？』",
  "Vo_alc_0078",
  "二人のあまり見ない表情に内心首を傾げた。すると、",
  "SE_013",
  "不意にドアが開かれる音がし、顧問の先生が挨拶をし道場内へと入ってきた。そして、佐和良義先輩を見てぎょっと驚いた顔をする。",
  "顧問の先生へと宮原部長が見学ですと言うと、瞳を釘付けられている先生は頷き、宮原宛てだと封筒を差し出した。",
  "私宛てですか？",
  "Vo_miy_0017",
  "顧問の先生は玄関の靴箱の上にあったと言いながらもまだ視線は外せていない。",
  "SE_028",
  "ST_MY_21_0D",
  "封を破り手紙を取り出した宮原部長は――奇妙に顔を顰めた。",
  "どうされたのですか。",
  "Vo_hou_0022",
  "これは……いえ、部内での話ですから……。",
  "Vo_miy_0018",
  "ST_HO_02_0G",
  "弱々しく答える宮原部長へ、佐和良義先輩は彼女の顔を視、次いで手紙を視た。",
  "おやおやと底意地の悪い猫のように歪められた目に、わたしも興味がそそられ手にした手紙をそっと覗いた。其処には――……",
  "SE_054",
  "mo004",
  "[b]“優勝カップを壊したのは穂高明ではない”[k]",
  "そう、手紙の真ん中に一文だけ書かれていた……。",
  "01a_01400",
  "01a_01400_START",
  "BLACK",
  "BLACK",
  "BLACK"
]