[
  "BLACK",
  "一章",
  "弓道場での一件から三日が過ぎた。",
  "bg008",
  "bgm01",
  "穂高明に掛かっていた疑いは解け、わたしたちの望む通りの結果になった。",
  "幼馴染みの誤解を解いた先には少しのほろ苦さを残す結末になったけれど、概ねうまい具合に回ったのだろう。",
  "登校し、授業を受け、美味しいランチを食べて、部活に勤しむ。",
  "いつもと変わらぬ日常。",
  "しかし、大きく変化したことが３つほどあった。",
  "ひとつは、穂高明が正式に弓道部を辞めたこと。",
  "すべての疑いは解けたのだから部に戻っても良かった。辞めるというメイを宮原部長や鶴見副部長も随分と止めたのだ。",
  "しかし、退部届を出したときに心は既に決まっていたのだという。辞める気持ちも疑いを掛けられたのは切っ掛けではあったけれど――決めたのはまったく別の理由だと。",
  "さっぱりした表情のメイへ二人とも納得するしかなかったのである。",
  "そしてふたつ目の変化。",
  "それはわたし、神田アリスも弓道部を辞したのだ。",
  "元々、メイが所属したことで入部を決めた事もある。わたしたちの関係性を知っている宮原部長と鶴見副部長は止めることなく退部届を受け取ってくれた。",
  "……正直、少し引き留めて欲しかったのはあるけれど。",
  "未練があるのではなく様式美として、やり取りがしたかったのだ。",
  "――ともかく、大きなふたつの変化。",
  "そして、最後の変化は――……",
  "eye001",
  "SE_018",
  "bg001",
  "それってつまり、と{頓狂/とんきょう}な声を上げた。",
  "お茶を飲んでいたメイの口の周りは抹茶の泡がつき可愛いことになっている。わたしは、袖を引き、口元を指さした。",
  "ST_ME_02_0I",
  "NONE",
  "メイ",
  "え？　あ！",
  "Vo_may_0099",
  "慌ててハンカチを取りだし唇を拭う。佐和良義先輩の手前、ほのかに赤面してはいたけれど、",
  "ST_ME_01_1A",
  "ええと、それって、あの“優勝カップを壊したのは穂高明ではない”って手紙が届いたときには解っていたってことですか！？",
  "Vo_may_0100",
  "ST_HO_11_1E",
  "宝珠",
  "ええ。",
  "Vo_hou_0077",
  "軽やかに返事をし優雅な手つきで茶杓を置き――",
  "わたしたちから話を聞いたときまでは外部の者の犯行の可能性を考えてはいたけれど、手紙が届いたことで内部の者だと分かったのだと答えた。",
  "ST_ME_01_0G",
  "それって……それって……どういうこと？",
  "Vo_may_0101",
  "ST_ME_01_0A",
  "ST_AL_02_0G",
  "アリス",
  "多分だけど、手紙のメイを擁護するような文言に、部員が書いたっぽいって思ったってこと……かな？",
  "Vo_alc_0147",
  "ST_HO_12_1E",
  "ふふ、そういった感覚は大切よ。私としては手紙が届いた部内をしっかり視ることができた事で――動機へと思考を移らせることができた。",
  "Vo_hou_0078",
  "動機、と言葉を吐いたことで部室内の空気が妙な具合になる。",
  "動機、動機といえば――",
  "ST_AL_02_1A",
  "宮原部長と鶴見副部長とのこと、どうして分かったんですか？",
  "Vo_alc_0148",
  "ST_ME_02_0E",
  "ST_AL_02_0A",
  "おおっ、それ聞いちゃう？",
  "Vo_may_0102",
  "手紙のことで深く観察できたことと、優勝カップの取っ手を隠さなくてはいけなくなった事情を考えれば自ずと、ね。",
  "Vo_hou_0079",
  "軽やかな笑みにわたしは――",
  "bg002_5",
  "神棚へ隠してあった優勝カップの取っ手を思い出す。",
  "其処には――……",
  "ST_ME_01_1E",
  "相合い傘って鶴見副部長も乙女なことするよね。",
  "Vo_may_0103",
  "そう、優勝カップの取っ手を隠した理由は“鶴見かなんの名前と宮原葵の名前が相合い傘として刻まれていた”からなのだ。",
  "ST_HO_11_1G",
  "恋慕の情を思い詰めていた鶴見さんは、衝動的に優勝カップの取っ手に相合い傘を刻んでしまった。",
  "Vo_hou_0080",
  "ST_HO_11_0A",
  "そのときはばれても仕方ないと思っていたのかもしれない。想いを後押ししてくれる為のものになればと。でも、",
  "Vo_hou_0081",
  "そう言いメイを見遣る。メイは目を瞬かせると一転、眉根を曇らせた。",
  "ST_ME_01_0D",
  "あたしが来た物音でおじ気づいた鶴見副部長は慌てた拍子に取っ手を壊してしまった。そして、取っ手部分だけの小さくなったそれを神棚へ隠した。手紙を出したのも――。",
  "Vo_may_0104",
  "ST_AL_02_0D",
  "自分がやったことでメイを退部させてしまうのが心苦しかったから。",
  "Vo_alc_0149",
  "ST_ME_02_1G",
  "メイは頭をガリガリと掻くと、理由を知っちゃったら責められないよなぁ！　と天を仰いだ。",
  "ST_AL_01_2E",
  "あの場でも、もういいんです！　って謝った鶴見副部長を許してたものね。",
  "Vo_alc_0150",
  "ST_ME_03_0G",
  "悪気があってあたしを陥れた訳じゃないし、間が悪いことが重なったせいだし――。",
  "Vo_may_0105",
  "それに、と続きそうになるも、頬を赤らめてしまう。思いだしたのだろう。",
  "恋心に苦しんだ所為だってわかっちゃうと、二重に責められないしさぁ！",
  "Vo_may_0106",
  "ST_AL_02_0I",
  "うん。道場内での告白、ちょっと泣いちゃった。",
  "Vo_alc_0151",
  "ST_ME_01_0B",
  "あたしも！",
  "Vo_may_0107",
  "優勝カップの取っ手に刻まれた相合い傘、隠した理由が白日の下にさらされ、わたしが――わたしたちも気の毒になるほど彼女は肩を落とした。",
  "そこへ宮原部長が肩に手をやり、自分へ向き合わせると――",
  "mo005",
  "[b]“馬鹿だな、かなんは”[k]",
  "mo006",
  "[b]“私も同じ気持ちだったよ”[k]",
  "mo007",
  "[b]“早く言ってくれれば……これは私も同じだね”[k]",
  "そう言い、涙を浮かべる鶴見かなんを抱きしめたのだ。",
  "ST_ME_02_1E",
  "想いが通じて良かった……。",
  "Vo_may_0108",
  "ST_AL_02_1E",
  "……[#]そうだね。",
  "Vo_alc_0152",
  "幼馴染みへの想い。わたしにはそれを浅はかだと笑い飛ばすことは出来ない。",
  "メイは遠くを見詰める目をしていたけれど、まぁ、誤解はとけたし一件落着だと言い朗らかに笑った。",
  "そして、鶴見副部長の想いに気付いたのはすごいと褒め称えるメイへ、佐和良義先輩はすっと目の縁に触れ、",
  "……[#]目を使いましたから。",
  "Vo_hou_0082",
  "と、呟いたのだ。",
  "『……今、目って？』",
  "Vo_alc_0153",
  "弓道部で見せた佐和良義宝珠の赤い瞳が浮かぶ。今は、気品と平静さを示す黒曜石のような瞳だ。あれは――",
  "SE_004",
  "す、すみません……。",
  "Vo_may_0109",
  "ST_HO_13_0B",
  "ふふ、いいのよ。お茶請けに何か――。",
  "Vo_hou_0083",
  "ST_AL_02_0B",
  "あ！　それならわたし作って持ってきました！",
  "Vo_alc_0154",
  "ST_AL_03_1E",
  "いつもお茶菓子を出して貰って申し訳ないと、用意してきたお茶請けを鞄から取り出す。",
  "ST_HO_12_1A",
  "これは？",
  "Vo_hou_0084",
  "タルト・タタンです！　わたしお菓子作りが好きで、最近これに嵌まってまして！",
  "Vo_alc_0155",
  "ST_HO_11_0G",
  "そう……。",
  "Vo_hou_0085",
  "何故だか戸惑っている佐和良義先輩を見、わたしも内心首を傾げてしまう。林檎が好きじゃないとか？",
  "ST_AL_01_0A",
  "へぇ、お茶請けって何でもいいんですね！",
  "Vo_may_0110",
  "え？",
  "Vo_alc_0156",
  "ST_ME_03_1A",
  "だって茶道って和だし、お茶請けも和菓子しかダメなのかと思ってた。",
  "Vo_may_0111",
  "ST_HO_12_0A",
  "ST_ME_03_0A",
  "ええ。本当は和菓子が良いのだけれど――。",
  "Vo_hou_0086",
  "ST_AL_03_0I",
  "言われ、意味を理解した途端、かっと頬が熱くなる。ありがとうの意味を込めたお菓子で礼を失してしまうなんて。",
  "ST_AL_03_0D",
  "あ、そ、それじゃ――。",
  "Vo_alc_0157",
  "でも、とても美味しそう。",
  "Vo_hou_0087",
  "ST_ME_06_0B",
  "アリスの手作りお菓子は絶品ですよ！",
  "Vo_may_0112",
  "勧められ、淡い笑みをみせ頷く。そしてどこか独白するかのように、",
  "……[#]新しい変化を受け入れなければいけない。",
  "Vo_hou_0088",
  "そう呟いたのだ。",
  "ST_AL_02_1G",
  "『新しい変化……』",
  "Vo_alc_0158",
  "わたしとメイが弓道部を辞めたこと。それは大きなふたつの変化だ。",
  "３つめの変化。",
  "――佐和良義先輩。",
  "Vo_alc_0159",
  "わたしの声音で察したのだろう、洋菓子を切り分けようと立ち上がった佐和良義先輩は再び正座し、わたしへと向き合ってくれた。",
  "ST_HO_11_2A",
  "座し、真意を聴こうとする彼女の眼差しは、あの時に視た赤い目のようだった。",
  "瞳を通して、わたしの中を照らし覗き視るような。",
  "……でも、その目に不快感はなかった。",
  "まるで澄んだ水が、わたしの心の奥に隠された秘密の気持ちを浮かび上がらせるかのように。",
  "それは秋風のような澄んだ爽やかな心持ちにさせた。",
  "ST_AL_01_1A",
  "――佐和良義先輩。わたしを茶道部へ入部させてください。",
  "Vo_alc_0160",
  "震え伝えた言葉は、",
  "佐和良義宝珠の、",
  "ST_HO_11_1B",
  "初めて目にした柔和な笑顔が答えだった。",
  "mak100",
  "mak105",
  "01a_02000",
  "01a_02000_START"
]