[
  "bg008",
  "二章",
  "優秀な姉は神に祈ることはしなかった。",
  "{敬虔/けいけん}な{基督/キリスト}教徒の母に促されても十字を切ることはなかった。",
  "神田アリッサには信条、信念とも言える生き方があった。それは、“神に誓うな、自分に誓え”。",
  "試練は神の手助けで乗り越えるべきではない。自分自身の手で努力し乗り越えるものだと。",
  "母の宗教的考えは否定しなかったけれど、その生き方だけは変えずわたしにも強いたのだ。",
  "否、",
  "強いてはいたけれど、わたし自身も姉の考えに同意するところがあった。だからこそ姉はわたしへ努力を強制し望んだのだろう。",
  "神に祈らず、己を頼ること。",
  "それは今も心の奥底にある信条に近い言葉だ。",
  "でも、",
  "bg007",
  "bgm01",
  "ST_AL_01_1G",
  "アリス",
  "――今だけは神様にお願いしたい気分だわ。",
  "Vo_alc_0284",
  "そう呟かざるを得なかった。何故なら、本来なら合唱祭の練習に充てられる音楽の時間に、担任教師が教室へ皆を集めてとある提案をしたからだ。",
  "それは――わたしの浮き立った気分に冷や水を浴びせ、心の奥底にしまった筈の姉の言葉を思い出させる提案だった。",
  "ST_AL_02_0D",
  "『ようやくわたしも役に立てたと思ったのに』",
  "Vo_alc_0285",
  "昂揚していた理由は――佐和良義宝珠へ協力できたと思っていたから。",
  "bg003_2",
  "bgm03",
  "そう、昨日放課後の茶道部にて佐和良義先輩が言ってくれたこと。",
  "彼女は協力できることがあればと、木野さんへの件の解決を約束してくれたのだ。",
  "全幅の信頼をしているメイは既に解決したくらいの物言いをしていたけれど――自分の蒔いた種であるこの一件をすべて人任せにするのは抵抗があった。",
  "それだけでなく、佐和良義先輩へ認めて貰いたい気持ちが芽生えていたのだ。",
  "４日目の今日も登校していなかった木野さんのことを知ろうと、休み時間を利用しクラスの皆だけでなく、彼女の所属している吹奏楽部の部員たちへと聞き込みを行ったのだ。",
  "結果から話すと、目新しい情報はなかった。",
  "けれど、接する機会が多い吹奏楽部の人たちから木野ゆり香の人となりを察せられる話を聞くことができた。",
  "恵理ちゃんが調べてくれた“大人しいけれど我慢強く、激情家である一面”のエピソードを聞く事ができたし。",
  "神経質なところがある木野さんは手鏡を持ち髪型を直す癖があったこと――",
  "ここまでは恵理ちゃんの情報と同じだけれど、髪型にたいして神経質なだけでなく、自分の匂いにも敏感でデオドラントを頻繁に付けていたとのこと耳にできたのだ。",
  "細かいエピソードではあるけれど、佐和良義先輩の推理の助けになるかもと浮き立っていた。いたのだ。",
  "eye010",
  "５限目の時間。",
  "音楽の授業のため講堂へ移動しようとしていたわたしたちを止め、机に戻させるとこう言った。",
  "“木野ゆり香さんは体調が優れず、しばらくの間お休みするとの連絡がありました”",
  "“それに伴い、木野さんが務めていた伴奏者を別の方にして貰う事になります”",
  "“では、新しい伴奏者を決めたいと思います。皆もそれでいいわね？”",
  "わたしにとっての凶報が伝えられ――思わず母のように神に祈る言葉を漏らしてしまった。",
  "ST_AL_02_1G",
  "……[#]わたしの所為だ。",
  "Vo_alc_0286",
  "呟いた言葉は己を{自縄自縛/じじょうじばく}した。",
  "どうしたらいい？",
  "どうすればいいのだろう……。",
  "苛立つほど高い秋空を教室の窓から見上げ、小さく長いため息を吐いた……。",
  "eye008",
  "BLACK",
  "秋の風が頬を、髪を撫で揺らした。十一月も間近になった風は冬の予感をはらんでいた。",
  "頭皮に感じる甘い感触に酔いながら、薄目を開ける。東屋から望む秋空にはミニチュアのような偽物みたいな雲が並び浮かんでいた。",
  "ST_AL_02_0I",
  "『まるで今の状況みたい……』",
  "Vo_alc_0287",
  "どこか架空の物語のように思える状況に、わたしは心で呟く。そう、",
  "ev006",
  "bgm05",
  "佐和良義宝珠に髪を{梳/す}いて貰えるなんて。",
  "彼女の手が上へ下へ動くたびに頭皮に甘い痺れが広がる。",
  "『どうして――』",
  "Vo_alc_0288",
  "今の嘘みたいな状況を振り返った。",
  "放課後、部室へ向かう際も、木野さんのことで頭がいっぱいなわたしへ、佐和良義先輩が声を掛けてくれたのだ。",
  "そして、わたしの顔を凝っと見詰め少し休んだ方がいいと言った。彼女はわたしの手を取り、グラウンドの端にある東屋まで行き――",
  "ST_HO_01_1E",
  "宝珠",
  "――綺麗。",
  "Vo_hou_0132",
  "ため息を漏らし呟く言葉に少しの間反応できなかった。再度、綺麗と呟かれたことで我に返ったのだ。",
  "ST_AL_03_1A",
  "え、あの……もしかしてわたしの髪のことですか？",
  "Vo_alc_0289",
  "ST_HO_03_1E",
  "ふふ、もしかしなくてもそうよ。とても綺麗。まるで御伽噺で出てくる金色の草原みたい。",
  "Vo_hou_0133",
  "そんなにも褒められたことがないわたしは恐縮するばかりで何もいえない。",
  "だから、",
  "ST_AL_02_0H",
  "あ、あの今日、木野さんのことで調べてみたんです！",
  "Vo_alc_0290",
  "と言った。場を繋ぐために自分が調べあげたことを話す。手を止めず、佐和良義先輩は訊いてくれた。",
  "そう。ありがとう、とても役にたつ情報よ。",
  "Vo_hou_0134",
  "ST_AL_03_0D",
  "そ、そうですか。でも、わたしの方が感謝を述べるべきというか……。",
  "Vo_alc_0291",
  "ST_HO_02_0A",
  "うん？",
  "Vo_hou_0135",
  "耳の傍で訊ねられ、甘い声が、軽やかな吐息に声を失ってしまった。下腹が熱くなり胸が締め付けられる。",
  "ev006a",
  "わ、わたし嬉しかったんです。わたしのために解決してくれると仰ってくれて……。",
  "Vo_alc_0292",
  "ST_HO_01_0A",
  "……[#]……。",
  "SE_056",
  "佐和良義先輩は何も答えずクシで髪を梳く。しばしの間、髪を梳く音と秋風が葉を揺らす音だけが耳に残った。",
  "神田さんはお父さん似なのかしら。",
  "Vo_hou_0137",
  "ST_AL_02_1A",
  "え？",
  "Vo_alc_0293",
  "ST_HO_03_1G",
  "髪は美しい金色。瞳は群青のよう。",
  "Vo_hou_0138",
  "だから、と続けた気がした。",
  "ST_AL_03_0I",
  "は、母がイギリス人で父が日本人なんです。わたしも姉も母の血筋が濃くでたようで……。",
  "Vo_alc_0294",
  "そうなの。だからこんなに……。",
  "Vo_hou_0139",
  "ぁ……。",
  "Vo_alc_0295",
  "ひと房わたしの髪を手に取った。後ろから髪を梳いてくれているから目を見ることはできないけれど、印象的な奥行きのある漆黒の目で見詰めているのだろう。",
  "ずっと日本に？",
  "Vo_hou_0140",
  "しょ、小学校の低学年のときにこっちへ。それまでは母の生家でした。",
  "Vo_alc_0296",
  "ev006b",
  "ST_HO_01_1G",
  "そうなの……。",
  "Vo_hou_0141",
  "言葉尻が小さく気分を害したのかと思った。",
  "否、佐和良義先輩は深く熟考しているのだ。きっと、メイの汚名を{雪/すす}いだときのように、冬の夜空で星が瞬くようなまなざしをしているに違いない。",
  "……[#]以前、木野ゆり香さんの写真を視て、口元がお父様に似ていると話していましたね。",
  "Vo_hou_0142",
  "ST_AL_01_0A",
  "は、はい。",
  "Vo_alc_0297",
  "ですが、皆は目元が母親似で父親とは似ていないと。……それは人を観察するときの違いが出たのではないかしら。",
  "Vo_hou_0143",
  "違い、ですか？",
  "Vo_alc_0298",
  "ええ。日本と欧米での観察する箇所の違い。",
  "Vo_hou_0144",
  "こちらでは目を視て感情を推し量るため、サングラスを付けている人を見ると警戒するけれど――欧米人は口元で表情を読み取るからマスクを異物と感じる。",
  "Vo_hou_0145",
  "マスクはよほどの病気に罹っていないと付けないからという事もあるけれど……と言い、口を噤んだ。",
  "沈黙は気まずいものでなく、酷くゆったりとした心持ちだった。",
  "髪に触れている佐和良義先輩の白魚のような手。ずっとこうしていたいような――",
  "――神田さん。ひとつ頼めないかしら。",
  "Vo_hou_0146",
  "は、はい。何でしょうか。",
  "Vo_alc_0299",
  "木野さんの電話番号を知っている？",
  "Vo_hou_0147",
  "恵理ちゃんへ聞けば分かると思いますけど、と話すと髪を離し、頭を撫でてくれた。",
  "仲直りしましょう。木野さんと。",
  "Vo_hou_0148",
  "ね、と促され頬を染め頷いた。",
  "頬に頬を寄り添わせるようにして告げた佐和良義先輩は微笑んでいた。それは普段は決して見せない大切な箱の奥から引っ張り出してきたような微笑みだったのだ……。",
  "01a_02600",
  "01a_02600_START",
  "bg008",
  "bg008",
  "bg008"
]