[
  "bg007_3",
  "四章",
  "夕映えの射す教室で、わたしは佐和良義宝珠に対する気持ちに気づく事ができた。",
  "口に出して言ったことで気持ちを言語化することができたのだ。はっきりと好きなのだと。",
  "メイと並ぶほどの好意。しかしそれは幼馴染みとは別のベクトルを向いた気持ちだった。",
  "厭らしい気持ちを抱え、宝珠先輩へ向き合おうとしたけれど――……",
  "bg008_5",
  "SE_049",
  "次の日から雨が降り、部は休みとなった。",
  "理由は特に明かされることはなかった。ただお休みだと。",
  "秋の長雨の名の通り、部の休みと同じく雨はそれほど激しい降り方ではなかったけれど、執拗な性質をもった雨だった。",
  "一度も降りやむことはなく――雨脚が弱くなり、そろそろやみそうだなと思ったところで、また思いだしたように雨脚は強くなった。",
  "それは部の休みとともに延々と続くものに思われた。しかし、",
  "bg003",
  "ST_KS_01_0B",
  "NONE",
  "bgm03",
  "恵理",
  "そういえばやっと部が始まるんだって？",
  "Vo_kas_0096",
  "ST_ME_02_0E",
  "メイ",
  "そうそう。しばらく休みだったから佐和良義先輩に会えるのが待ち遠しいよ。",
  "Vo_may_0223",
  "ようやく長雨も、部のお休みも終わりを迎えた。廊下から溢れる陽光のように晴れやかな気持ち。",
  "ST_ME_03_1E",
  "アリスも愉しみだよね。",
  "Vo_may_0224",
  "ST_AL_02_2E",
  "アリス",
  "え、ええ……。",
  "Vo_alc_0454",
  "歯切れの悪い答え方に眉根が曇る。訝しがっているのが分かるけれど――",
  "ST_AL_02_1G",
  "『これはわたしの思い違いかもしれないし……』",
  "Vo_alc_0455",
  "厳密に言えば――宝珠先輩と何度か顔を合わせる機会があったのだ。",
  "それは長雨のときに二度ほど起きた事。",
  "一度目は、職員室にプリントを取りに行く際に職員室で行き会った。二度目は講堂の用具室へバスケットボールの入った籠を取りに行ったときだ。",
  "どちらも時間に追われていたから、立ち止まって話すような事はできなかっただろう。でも、",
  "ST_AL_03_0D",
  "『目を背けられたような気がする……』",
  "Vo_alc_0456",
  "どちらも視線が混じり合った途端、思いがけない熱さに驚いたようにさっと視線を外されてしまった。",
  "一度でなく二度も目を合わせてくれなかったことに、宝珠先輩と会ってまた知らぬ振りをされるのではという恐れがあった。",
  "ST_ME_01_0G",
  "アリス……？",
  "Vo_may_0225",
  "ST_AL_03_0F",
  "あ、そ、そういえばトイレに行っていて話が聞けなかったけど、今まで何の話をしていたの？",
  "Vo_alc_0457",
  "ST_ME_03_1A",
  "ST_AL_03_1A",
  "自分ながら不自然な切り返しだと思う。でも、",
  "ST_AL_02_0D",
  "ST_KS_01_1B",
  "そうそう！　映画のポスターの話をしてたの。自分の部屋にポスターを貼ったことがあるかって。",
  "Vo_kas_0097",
  "ST_AL_01_2E",
  "そ、そう……。",
  "Vo_alc_0458",
  "どうにか話題は逸れてくれたようだ。",
  "ST_KN_01_0A",
  "木野",
  "私が貼ったことない派で。",
  "Vo_kin_0066",
  "わたしはある派。メイもあるんだよね。",
  "Vo_kas_0098",
  "ST_ME_01_2E",
  "うん……。兄たちに連れられていったアクション映画が良くってさ。",
  "Vo_may_0226",
  "パンフレットは当然だけど、嵌まったらついポスター買っちゃうよね！",
  "Vo_kas_0099",
  "問われ、そうだねと返す。",
  "ええと、そもそもね。クラスの子たちと少し前にダサいポスターと、そうじゃないポスター論争があったんだ。",
  "Vo_kas_0100",
  "ST_AL_01_1E",
  "だから映画のポスターの話になったんだね。",
  "Vo_alc_0459",
  "ST_KS_01_0E",
  "そう。で、どうやったらダサいかそうじゃないか分かるのかって話になって――結局、自分の部屋に貼ってもＯＫかそうじゃないかって話になったんだよ。",
  "Vo_kas_0101",
  "確かに分かり易い診断方法だよな、とメイが頷いた。どうやら、誤魔化せたようだ。",
  "『勘が鋭いところがあるから……』",
  "Vo_alc_0460",
  "ほっと胸をなで下ろすも――",
  "当然、上手く誤魔化せないこともある。",
  "それは、",
  "eye005",
  "bg005",
  "bgm01",
  "SE_031",
  "今では恒例となったわたしとメイと恵理ちゃんと木野さんとでのお食事。",
  "後ろの窓際の位置に陣取り、思い思いの昼食を前に益体のないことを話す。",
  "気取った言い方ってあるじゃない。",
  "Vo_kas_0102",
  "ST_ME_01_1A",
  "ST_KS_01_0A",
  "どういうこと？",
  "Vo_may_0227",
  "例えば、カメラをキャメラとかいうやつ。",
  "Vo_kas_0103",
  "ああ、そういうのね。",
  "Vo_kin_0067",
  "別にキャメラはそこまでじゃないんだけど、宝石の大きさのカラットをキャラットっていう人、どうも受け付けないって話。",
  "Vo_kas_0104",
  "好物のコロッケを串刺しにしながら語る友人は続く言葉を奪われ――食堂の入り口辺りを凝っと目を細め遠目にした。",
  "彼女の視線に誘われ、わたしも視線を向けるとそこには宝珠先輩……でなく、中秋でありながら見事に日焼けをした上級生がいた。",
  "同学年では見たことがない……立ち居振る舞いからおそらく上級生だろうその人は、何をしていなくとも目を惹き注意を払ってしまう性質を持っていたのだ。",
  "友人だけでなく、食堂にいる多くが食堂を{睥睨/へいげい}しているその人物に視線を奪われていた。",
  "“災いはいつも女よりきたる”",
  "ふっと姉が以前口にしていた言葉が浮かんだ。",
  "褐色の上級生は誰かを探すように視線を向けつつ迷いなく歩を進める。そして――……",
  "ST_TT_01_0A",
  "筒森＠？？？",
  "一年二組、神田アリスだな。",
  "Vo_ttm_0000",
  "わたしたちのテーブルで立ち止まると、そう告げた。あまりに鋭い刃物を思わせる口調にわたしは――皆も押し黙ってしまう。土のう袋のように重い沈黙だった。",
  "ST_TT_01_0C",
  "違うのか。",
  "Vo_ttm_0001",
  "い、いえ、そうです……。",
  "Vo_alc_0461",
  "隣は穂高明だな。",
  "Vo_ttm_0002",
  "問われ、メイは訝しがっているのと同じほどの反発心を込め見上げた。",
  "ST_ME_03_0G",
  "……[#]そうです。それで貴女は？",
  "Vo_may_0228",
  "筒森",
  "私は生徒会執行役員の筒森だ。君たちに訊きたいことがある。",
  "Vo_ttm_0003",
  "幼馴染みにしたように上手く誤魔化すことのできない相手だと、わたしは睥睨する目を怯え見上げた……。",
  "BLACK",
  "01a_04200",
  "01a_04200_START"
]