[
  "BLACK",
  "二章",
  "夢の中の続きのようだなと思った。",
  "bg008",
  "早朝の清廉な空気に包まれていると夢の延長のような気がした。",
  "いつか見た夢の中でも同じ事をしていたような――そう考えていると、穂高明の顔が浮かび、ああ、そうだと気がつく。",
  "あの時と同じだ。弓道場に潜んでいたあの時と。",
  "昨日、",
  "ev006c",
  "佐和良義先輩から木野さんの電話番号を聞かれた後、",
  "SE_054",
  "“この件は思い込みと思い違いの二つが引き起こした”",
  "と言った。",
  "佐和良義先輩は、木野ゆり香が休む理由と怒りを向けた理由はその二つからだと言ったのだ。",
  "そして、明日休みの日に此処、講堂で待っていてくれとも――……",
  "bg004",
  "講堂の中に身を潜ませながらわたしは、自分なりに佐和良義先輩が言ったその二点を考えてみた。",
  "bgm03",
  "木野ゆり香さんがわたしへ怒りをむけた理由。",
  "佐和良義先輩はわたしやメイ、恵理ちゃんが提供した話だけで理解していた。",
  "なら情報を持っているわたしも解ける筈だ。",
  "推理１《木野ゆり香がわたしへ怒った理由は？》",
  "伴奏者として競った所為",
  "01a_02600_1",
  "佐和良義先輩が来たことで話題をさらった為",
  "家族写真を見て批評した所為",
  "01a_02600_2",
  "おそらくはこれが理由なのだと思う。",
  "でも何故？",
  "軸となるものは解っているのにそこへ繋ぐ線は――……",
  "ひとまず線ではなく、休んだ理由を考えてみよう。",
  "なぜ木野ゆり香は講堂でわたしを罵った後、学校へ来なくなってしまったのか？",
  "その理由は――",
  "推理２《木野ゆり香が学校を休み続ける理由は？》",
  "神田アリスに会いたくない",
  "01a_02600_3",
  "第三者から脅されている",
  "講堂のピアノを弾きたくない",
  "01a_02600_4",
  "01a_02600_6",
  "01a_02600_5",
  "01a_02601",
  "01a_02601_START",
  "頭の中で整理し終えると、いつの間にか夢の延長線上だった気分は消え失せていた。",
  "わたしは深く静かに息を吸うと、彼女が来るのをひっそりと待ち構えた……。",
  "eye005",
  "SE_014",
  "奇妙に甲高い鳥のような声をあげ扉が開き、来訪者が訪れた。",
  "逆光でしっかりと姿を目にする事はできないけれど、来訪者の緊張が伝わる。",
  "開けたときよりも慎重にドアを閉めると――おずおずと歩き出した。",
  "小さな影はおっかなびっくりと歩を運び、わたしが潜んでいるところを過ぎ、ピアノが置いてある壇上近くまでいく。",
  "しかし、これ以上は近寄れないと足を竦ませ立ち止まった。",
  "と、",
  "宝珠＠？？？",
  "よく来てくれました。木野さん。",
  "Vo_hou_0149",
  "小さな影、",
  "ST_KN_01_0J",
  "NONE",
  "木野ゆり香は突然聞こえた涼やかな声音に見てとれるほど体を竦ませた。",
  "bg004_6",
  "そして、声のした方、壇上へと目を向ける。",
  "ST_HO_01_0A",
  "此処に訪れることを知っていたわたしですら、突然現れたように見えた彼女に、ぎょっと隠れていた身を浮かせてしまった。",
  "木野さんは分かり易く狼狽し、いつの間にか幽鬼のように佇む佐和良義宝珠をまぶしいものを目にするかのように目を細め見詰めた。",
  "ST_HO_01_1G",
  "宝珠",
  "休日の朝早くに御免なさい。",
  "Vo_hou_0150",
  "だけどこの時間にしか都合がつかなかったの、と言い木野さんは憑かれたように見詰めたまま。すると、",
  "ST_KN_01_0D",
  "木野",
  "で、電話で仰った話は本当なのですか……。",
  "Vo_kin_0017",
  "そう、小さな、切迫した声で語りかけた。風が吹いたら掻き消されてしまうほどの声音だ。",
  "しかし、誰もいない講堂では明瞭に聞こえる。",
  "解決できるって本当に……！",
  "Vo_kin_0018",
  "電話の内容までは知らないわたしには何のことだか分からない。身を乗り出すと、",
  "SE_042",
  "知らず椅子の背もたれに触れていたのか、椅子の脚が木床を叩き、物音に振り返った木野さんはわたしを見付けた。",
  "苦手な虫を目にしたように顔を歪ませ、次いで佐和良義先輩を睨んだ。",
  "ST_KN_01_0C",
  "騙したんですね……！",
  "Vo_kin_0019",
  "大人しい彼女が見せたことのない苛烈な視線を涼やかな顔で受け止める。泰然とした佐和良義先輩を睨んだ木野さんは踵を返し帰ろうとする。",
  "――神田さんも貴女の問題の解決に必要です。",
  "Vo_hou_0151",
  "ST_KN_01_0F",
  "え……？",
  "Vo_kin_0020",
  "神田アリスがこの場にいなくては為らない。成立しないのです。",
  "Vo_hou_0152",
  "SE_033",
  "壇上からゆっくりと歩き――木野ゆり香の元へ。",
  "ST_HO_01_2A",
  "――ッ。",
  "Vo_kin_0021",
  "間近で目にしたのだろう、怒気は消え戸惑いが表情に出る。",
  "木野ゆり香の前に佇む佐和良義宝珠の目は、弓道場で事件を解決したときと同じく“朱の眼”に為っていたのだ。",
  "ST_HO_02_2A",
  "貴女の抱える問題を解決するには、ふたつの問題を解決しなくては為らない。ひとつ目の問題、それは“何故、登校できなくなったのか”。",
  "Vo_hou_0153",
  "ST_KN_01_2D",
  "それは――。",
  "Vo_kin_0022",
  "その理由は此の講堂内にある。そうでしょう。",
  "Vo_hou_0154",
  "朱の眼が木野ゆり香の瞳をまっすぐに視ていた。窓ガラスに顔を付けて空き家の中を覗くみたいに。",
  "…………。",
  "Vo_kin_0023",
  "神田さんや他の方からお話を聞き――幾つかの示唆を得ました。それは、木野ゆり香さんが酷く身だしなみに気遣っているという点です。",
  "Vo_hou_0155",
  "ST_AL_02_1A",
  "アリス",
  "え？",
  "Vo_alc_0300",
  "思わず声を上げてしまった。",
  "“何故、登校できなくなったのか”",
  "その答えは、わたしへ向けられた怒りのためだと思っていたから。",
  "わたしが得た情報を朗々と歌い上げるように口にする。",
  "神経質なところがある木野さんは常に手鏡を持ち髪型を直す癖があったこと。",
  "そして、髪型にたいして神経質なだけでなく、自分の匂いにも敏感でデオドラントを頻繁に付けていたことなどを、だ。",
  "それが――。",
  "Vo_kin_0024",
  "何なのかと口にしたいのだろう。引き{攣/つ}った笑みをみせる木野さんを、佐和良義先輩は朱の眼で見詰め言った。",
  "ST_HO_01_3A",
  "“{醜形/しゅうけい}恐怖症”という精神疾患があります。この疾患の症状は自分の身体に大きな欠点があると思い込み、毎日何時間も思い悩む。",
  "Vo_hou_0156",
  "そして外見にとらわれるあまり、特定の行動をとってしまう。他者と比べたり、過剰に身繕いをしたり――鏡で己の姿を何度も確認する。",
  "Vo_hou_0157",
  "ぁ、それって……。",
  "Vo_alc_0301",
  "講堂にある大きな姿見を見遣る。確かに何度も手鏡で確認していたと聞いている。本当に……？",
  "ち、違います。そんな……。",
  "Vo_kin_0025",
  "……[#]そう。病院には罹っていないのかしら。でも貴女には自覚があった。そうでしょう。",
  "Vo_hou_0158",
  "朱の眼に見詰められ、額に汗を滲ませながらも……肯いた。佐和良義先輩は視線をそのままに、",
  "登校できなくなった理由は――ピアノ奏者を続けることが出来なくなったからなのね。",
  "Vo_hou_0159",
  "え……？　それは……どういうことですか？",
  "Vo_alc_0302",
  "ST_HO_02_2G",
  "それは……彼女が罹っている“醜形恐怖症”が関係している。木野ゆり香は、",
  "Vo_hou_0160",
  "そこでようやく視線を外し、講堂の――大きな姿見を横目にした。",
  "彼女は、姿見で自分の姿を視てしまうことが我慢ならなかった。",
  "Vo_hou_0161",
  "目にしたくなくともピアノを演奏する以上、どうしても姿見に演奏する自分が目に入ってしまう。それが苦痛で仕方なかった。",
  "Vo_hou_0162",
  "…………[#]ッ。",
  "Vo_kin_0026",
  "痛みを堪えるかのように俯き、己が腕を掴む。",
  "木野さんの態度を見ると……事実のようだけれど、わたしは合点がいかなかった。",
  "で、でも佐和良義先輩のお話ですと、“醜形恐怖症”は鏡で自分の姿を何度も確認する、と言っていましたよね。",
  "Vo_alc_0303",
  "ST_AL_02_0D",
  "なら、そうしてしまう症状なら、なぜ木野さんは鏡を見ることがそんなにもイヤだったのですか？",
  "Vo_alc_0304",
  "Vo_kin_0027",
  "ST_HO_01_2G",
  "ST_AL_02_0A",
  "黙り込む木野さんを一瞥し、",
  "ST_HO_01_1D",
  "……[#]彼女は視たくても視られなかった。",
  "Vo_hou_0163",
  "とても痛ましい顔つきをした佐和良義先輩はそう呟いた。",
  "戸惑うわたしへ、木野ゆり香が抱える問題を解決するためのふたつ目の問題、それは神田さんへ向けた怒りの理由、なのだと佐和良義先輩は告げた。",
  "そう、神田さんへ向けた怒り――それは“家族写真”が関係している。",
  "Vo_hou_0164",
  "ST_AL_02_0F",
  "家族写真……！",
  "Vo_alc_0305",
  "それは自分も理由のひとつだと思っていたことだ。勝手に写真を見てしまったこと。そして誰それに似ていると批評じみた話をしてしまったこと。",
  "……[#]確かに怒りは感じています。",
  "Vo_kin_0028",
  "木野さん……。",
  "Vo_alc_0306",
  "でも、初めは怒りでなく戸惑いだった。貴女は何故――。",
  "Vo_kin_0029",
  "黒い炎が灯った目でわたしを睨む。思わずたじろぐわたしの背を、佐和良義先輩は支えた。それを目にし、更に黒い感情に炎がくべられる。",
  "ST_KN_01_1C",
  "何故、母でなく父に似てるなんて言ったの……！　今までは誰も、誰一人、父に似ているなんて言わなかったのに！",
  "Vo_kin_0030",
  "母さんを裏切り私たちを捨てて勝手に死んだ父に似ているなんて……！",
  "Vo_kin_0031",
  "静かに激高する彼女に戸惑う。怒りに圧されながらも、“誰一人”と言った彼女の言葉に引っかかりを覚えたのだ。",
  "ST_AL_03_0I",
  "で、でも、口元があんなに似ていたら――。",
  "Vo_alc_0307",
  "貴女の言葉の所為で私は……ッ！",
  "Vo_kin_0032",
  "……[#]……っ。",
  "Vo_alc_0308",
  "感情を叩きつけられ怯み、言葉を紡ごうとしても口を塞がれたように何も言えなかった。",
  "――神田アリスは、貴女に呪いをかけようとしていたのではない。",
  "Vo_hou_0165",
  "だとしても、奇をてらって言ったことだとしても――。",
  "Vo_kin_0033",
  "そうじゃない。此はただの視点の違い。",
  "Vo_hou_0166",
  "佐和良義先輩は言う。",
  "あの日、東屋で話していたように、日本と欧米での観察する箇所の違いを。",
  "日本では目を見て感情を推し量るため、サングラスを付けている人を見ると警戒し、欧米人は口元で表情を読み取るためマスクを異物と感じる、と。そう告げ――……",
  "神田さんは元々、英国で幼少期を過ごしていたので人を視、その人となりを判断するのに“口元”を観察する。だから、家族写真に写る父親を目にしたときにまず口元に視線がいった。",
  "Vo_hou_0167",
  "そうだったのかと合点がいった。誰も指摘してなかったのは皆はまず目元を見て、母親似だと判断しそこで話が終わっていたから。",
  "だから父親似だと指摘したのはわたしだけだった……。",
  "……[#]理由は分かりました。けれど、その言葉の所為で――初めて告げられた指摘の所為で、貴女の言葉が呪いになってしまった。",
  "Vo_kin_0034",
  "呪い……？　それはどういう――。",
  "Vo_alc_0309",
  "事かと問おうとするわたしへ、暗示じみた呪いよ、と佐和良義先輩が告げた。彼女は朱の眼で木野さんを見遣りながら、",
  "ST_HO_02_3A",
  "神田さんに指摘されてから、醜形恐怖症のため何度も鏡を視るたびに――初めは口元だけが、そしてじょじょに鏡に映る姿が、{厭/いと}うている父親に観えるようになった。そうですね。",
  "Vo_hou_0168",
  "ST_KN_01_1D",
  "……[#]はい。初めは気にしすぎてしまったから父の影を観てしまうのだと思ってました。でも、ずっと……！　鏡に映る像は、はっきりと亡くなった父を映して……！",
  "Vo_kin_0035",
  "嫌悪を抱いている父親の顔を視たくないために、手鏡を捨てた。",
  "Vo_hou_0169",
  "頷き、肯定する。",
  "わたしへ向けていた怒りの理由。",
  "『わたしは……なんてことを……』",
  "Vo_alc_0310",
  "何げなく告げた言葉がそれほどまでに苦しめるなんて……。",
  "木野さんが言うようにそれは呪いだ。",
  "本来視たくてたまらない手鏡も捨て、自宅でも鏡を目にしないように工夫した。",
  "Vo_hou_0170",
  "学校でも注意すれば目に映さないようにするのは容易だった。でも、ひとつだけどうしようもない事がある。",
  "Vo_hou_0171",
  "つっと朱の眼を講堂の壇上へ、",
  "否、",
  "ピアノの後ろへと鎮座する大きな姿見へと送った。",
  "ああ、そうだ。",
  "だから、あのとき、",
  "木野ゆり香は、",
  "――彼女が不登校になったのは、ピアノの伴奏ができなく為ったから。何故なら、鍵盤を叩く横で、“父親が鏡の中から凝っと見詰めている”のだから。",
  "Vo_hou_0172",
  "……[#]ひっ！",
  "Vo_kin_0036",
  "佐和良義宝珠の向けた視線へ、{誘蛾灯/ゆうがとう}に惹かれる蛾のように誘われた目線は――",
  "嗤う父の姿を見付けてしまったのだろう。青ざめ、悲鳴をあげて顔を背けた。",
  "身を丸め、震える彼女の背に、わたしは何と声を掛けたらいいか……躊躇していた。原因を作ったわたしが何と声を掛ければいいのかと。",
  "……[#]神田さんはいいわよね。",
  "Vo_kin_0037",
  "Vo_alc_0311",
  "誰からも愛される容姿で、無二の親友もいて……家族に愛されて育ったんでしょう。",
  "Vo_kin_0038",
  "ST_AL_02_1G",
  "……[#]……。",
  "Vo_alc_0312",
  "私は……誰からも必要とされてない。家族からさえも……。",
  "Vo_kin_0039",
  "母は優しくしてくれるけど、依存していた父が亡くなったから私へ変わっただけ……。唯一、皆から求められる伴奏さえ……。",
  "Vo_kin_0040",
  "bgm04",
  "彼女が酷く無力感に苛まれていることが分かった。",
  "そう、",
  "わたしには分かるのだ。",
  "彼女と似たわたしなら。",
  "ST_AL_01_2E",
  "……[#]木野さん、わたしもね必要とされない子だったの。",
  "Vo_alc_0313",
  "Vo_kin_0041",
  "わたしの姉さんは何をしてもずば抜けた才能を持っている人で……だから父母も期待した。",
  "Vo_alc_0314",
  "姉はその期待に見事に応えた。そして応えればこたえるほど、わたしの居場所はなくなったの。",
  "Vo_alc_0315",
  "Vo_kin_0042",
  "ST_AL_01_0D",
  "いつしか家族の中でわたしの居場所はなくなった。こっちに来て、小学校に入学した頃には失声症になっていた。そこでようやく母はわたしの異変に気付いた。",
  "Vo_alc_0316",
  "今でも夢に視る厭な記憶。",
  "喋れなくなったわたしは学校でイジメを受けた。母は助けてくれようとしたけれど――変わらず父は姉だけを見ていた。",
  "Vo_alc_0317",
  "ST_AL_02_2E",
  "今はそれが原因で、父と母は別居しているわ。父は姉。わたしは母に引き取られて。",
  "Vo_alc_0318",
  "父と出て行く姉はいつもの快活な笑顔で笑っていた。自分の可能性を諦めるなと言って。優秀過ぎてどこか壊れた姉。",
  "だから、ねぇ、木野さん。わたしも羨まれるような家庭じゃないんだ。誇れるのは無二の親友と言ってくれたメイだけ。",
  "Vo_alc_0319",
  "笑いかけるわたしの視線を逸らそうとして――否、踏みとどまった。",
  "木野さんは、憐れみと同情と諦観を混ぜた表情でわたしを見詰めた。",
  "……[#]留まるべき地。",
  "Vo_hou_0173",
  "静かな声音はわたしと木野さんの間に横たわった。",
  "ST_HO_01_2E",
  "佐和良義宝珠は酷く柔らかで優しい顔を向けていたのだ。",
  "ST_HO_03_2E",
  "神田さんの穂高明のように、木野さんにもピアノがある。ただ依存していただけでは、あのときのような素晴らしい音色は奏でられないわ。",
  "Vo_hou_0174",
  "私の伴奏を聴いていたのですか……？",
  "Vo_kin_0043",
  "ええ。自分を自分たらしめるものは何だっていい。どれだけそのものを深く愛することができるか。",
  "Vo_hou_0175",
  "演奏してみて、と告げる。",
  "木野さんは怯えた顔を一瞬見せるも、彼女は柔らかな笑みを絶やさない。そして、朱の眼で、講堂にある時計を見上げた。",
  "そろそろね、と唇が動くと、",
  "SE_011",
  "講堂の扉が開き、ふたつの人影が現れた。",
  "ブルーのカットシャツにネイビーのカーディガンを羽織った老人と、上下青色のジャージを着た年輩の方だった。",
  "SE_034",
  "注意を受けると身を固くしたわたしたちを一瞥し、",
  "否、佐和良義先輩を認めると、丁寧に頭を下げた。近づいたことで教頭先生と用務員の人だということに気付く。",
  "二人は壇上へと向かい、ピアノの傍に行くと――姿見を協力し持ち上げる。そして、",
  "お願いします。",
  "Vo_hou_0176",
  "bg004_7",
  "佐和良義先輩が告げると目だけで礼をし、姿見を運び講堂を後にしたのだ。",
  "bg004_1",
  "あの……。",
  "Vo_kin_0044",
  "私からお願いをして撤去して貰いました。",
  "Vo_hou_0177",
  "と、事もなげに言う。訊ねたい言葉は山ほどあったけれど、",
  "bgm05",
  "ST_KN_01_0B",
  "……[#]良かった。",
  "Vo_kin_0045",
  "心から出た言葉に何も言えなくなってしまう。木野さんが救われたならそれでいい。",
  "心の傷は体の傷と同じ、誰かに救いめいた事を言われただけで――たとえ原因が除かれたとしても、すぐに治ることはないでしょう。",
  "Vo_hou_0178",
  "Vo_kin_0046",
  "でも、体と同じなの。少しずつだけど傷は癒えていく。登校拒否の理由と為っていた姿見を取り除くことができた。",
  "Vo_hou_0179",
  "これなら、と続ける。",
  "ST_HO_01_2B",
  "また学校へ来て――伴奏ができる。",
  "Vo_hou_0180",
  "……[#]はい！",
  "Vo_kin_0047",
  "小さな声は変わらないけれどはっきりと応えた。佐和良義先輩を見詰め、次いで戸惑いを含みながらもわたしを目にした。",
  "……[#]ごめんなさい。知ったようなことをいって。",
  "Vo_kin_0048",
  "ST_AL_03_0F",
  "い、いいの！　わたしこそ、ごめんなさい！",
  "Vo_alc_0320",
  "互いに謝り続ける。謝罪は密かな笑い声が聞こえるまで続いた。",
  "お互いわだかまりが解けたようで佳かった。ねぇ、神田さん、木野さん。",
  "Vo_hou_0181",
  "は、はい。",
  "Vo_kin_0049",
  "何ですか？",
  "Vo_alc_0321",
  "二人の演奏を聴いてみたいわ。木野さんが伴奏で――神田さんが歌って聴かせてほしい。",
  "Vo_hou_0182",
  "ST_AL_01_0A",
  "ST_KN_01_0A",
  "佐和良義宝珠の申し出にわたしたちは顔を見合わせた。",
  "でも、",
  "SE_035",
  "躊躇いは刹那、",
  "壇上へ進むと、わたしは指揮者台の前に立ち、木野さんは椅子を引き腰を下ろすと、鍵盤の上に指をそっと載せた。",
  "そして、しっかりと視線を交じ合わせ、",
  "WHITE",
  "bgm06",
  "流浪の民を奏でた。",
  "唄を、歌詞をそらんじながら思う。",
  "この曲のように、",
  "素晴らしい場所へ、",
  "{楽土/らくど}へ、",
  "留まるべき地へいつかたどり着けるだろうか、と。",
  "――わたしには、目をつぶり歌に聞き入る彼女が、ずっと探し続けているかの地のように思えてならなかった……。",
  "mak200",
  "mak211",
  "01a_03000",
  "01a_03000_START",
  "BLACK",
  "BLACK",
  "BLACK"
]