[
  "bg008",
  "二章",
  "講堂の大きな窓から差す陽射しはとても暖かだった。",
  "次に来る季節を思わせるひやりとした冷たさはなく、祝福のように幾筋の光の束がわたしたちへと射し、暖かに包み込んだ。",
  "WHITE",
  "bgm06",
  "bg004_1",
  "講堂へと合唱の声は高く低く、伸びやかにリズムをとって響く。",
  "皆での合唱は続き、そしてソプラノリーダーであるわたしのソロと為った。",
  "“流浪の民”の歌詞を{光芒/こうぼう}に包まれながら一人歌い上げると、アルト・テノール・バスと続き歌唱する。",
  "幾度かのソロを歌い、皆の合唱となりそして――……",
  "じょじょに声量をあげ高々に曲名を歌い上げ、最後の鍵盤の一音が水面に落ちた波紋のように広がり消えると――初めて最後まで歌いきることができたのだ。",
  "音楽教師が手を叩き、良く出来ましたと褒めたことで緊張は解け、わっとクラス皆の声が上がった。",
  "bgm01",
  "クラスメイトＡ",
  "驚いた、前よりずっと上手になってる！",
  "Vo_mob_0009",
  "クラスメイトＢ",
  "神田さんすごいわ！",
  "Vo_mob_0010",
  "周りのソロパートの級友に褒められ赤面してしまう。昔取った杵柄がようやく思い出せてきたのか、合唱部にいたころと遜色なく歌い上げることができた。",
  "ST_AL_02_1E",
  "アリス",
  "『これならメイの期待に応えられるかも……』",
  "Vo_alc_0195",
  "褒める言葉が続くのを聞きながらも、幼馴染みへ良いところをみせられるようにと予習をしていた成果が出たことに心の中でガッツポーズをする。と、",
  "SE_008",
  "予鈴が鳴り音楽の授業が終わったのを告げた。",
  "SE_027",
  "音楽教師が手を叩き、授業の終了と初めて全部歌い切ったことを賞賛する。（歌唱が上手くいかない場合はその都度止め、直しながら指導していたのだ）",
  "そして、出した設備の整頓をきちんとしておくことを告げると講堂から退出していった。",
  "春日＠？？？",
  "さすが元合唱部。",
  "Vo_kas_0028",
  "ST_AL_01_1A",
  "NONE",
  "春日さん。",
  "Vo_alc_0196",
  "ST_AL_03_0A",
  "ST_KS_01_0E",
  "春日",
  "ソプラノリーダーに選ばれただけあるね。",
  "Vo_kas_0029",
  "本当に上手だったわ。",
  "Vo_mob_0011",
  "ST_AL_02_0I",
  "そんな……。",
  "Vo_alc_0197",
  "ST_KS_01_0B",
  "小さくて可愛いのに歌まで上手とか羨ましいよね。",
  "Vo_kas_0030",
  "ST_AL_03_0H",
  "小さいは余計です！　って、わたしってそんなに小さくないでしょ。そうだよね？",
  "Vo_alc_0198",
  "いや……。",
  "Vo_mob_0012",
  "口ごもる級友に頭を殴られたように竦む。",
  "可愛いらしいから、その、平気よ？",
  "Vo_mob_0013",
  "え？　小柄ではあるけれど、小学生に言うみたいなリアクションはなに？",
  "ST_KS_01_1B",
  "そ、それよりうちのクラス合唱祭で優勝狙えるかも。神田さんだけじゃなく他のソロパートも上手だし、それに――。",
  "Vo_kas_0031",
  "木野さんのことだよね、と級友が続けた。そう、",
  "ST_AL_02_0A",
  "『わたしの代わりに伴奏者になった木野ゆり香さん』",
  "Vo_alc_0199",
  "ST_KN_01_0A",
  "吹奏楽部に所属し、そこでもピアノを選択。尚且つピアノ教室まで通っている本格派だ。わたしの緩い音楽教室ではなく、間違ったら指導鞭が飛ぶプロを目指す教室。",
  "だから彼女の名前と一緒に、黒板へピアノの伴奏をどちらに選ぶかとなった時には随分と気を揉んだものだ。",
  "ST_AL_02_1G",
  "『やっぱり彼女が選ばれて良かった』",
  "Vo_alc_0200",
  "腕前を知らないことが返って強みになったのか、黒板に書かれた投票数が僅差だったことに今更ながら冷や汗を掻いてしまう。",
  "木野さんの演奏、とても素晴らしいですよね。",
  "Vo_mob_0014",
  "確かに。でもわたしとしては神田さんの演奏が聴けなかったことは心残りなんだけど。",
  "Vo_kas_0032",
  "ST_AL_01_0H",
  "もう！　わたしはちょっと囓っていただけだって説明したでしょう！",
  "Vo_alc_0201",
  "ごめんごめんと笑う春日さんは、でも二人ちょっと似てるよねと言った。",
  "ST_AL_02_1A",
  "え？",
  "Vo_alc_0202",
  "あ、それわたしもちょっと思った。おっとりしてるところとか、可愛いところとかね。",
  "Vo_mob_0015",
  "そうかな、と木野さんを盗み見る。ピアノの周りには級友たちが囲み彼女へ賞賛の声を上げていた。",
  "ST_KN_01_0I",
  "木野",
  "あ、ありがとう……。でも、ゆり香なんて……。",
  "Vo_kin_0000",
  "身を縮めいやいやするように顔を振る彼女は、頬を紅潮させながらも嬉しそうだった。{研鑽/けんさん}した腕前を披露し、褒められたのだから当たり前だ。",
  "『可愛い人だな……』",
  "Vo_alc_0203",
  "講堂の大きな窓から日が射しているという事もあったけれど、栗色の髪は鮮やかに目に映り、小顔に大きな瞳とつんと上を向いた唇はより幼さを連想させた。",
  "庇護欲をそそるようなおどおどした態度で謙そんをするも、余計に皆賞賛を口にした。と、",
  "SE_011",
  "講堂のドアが重い音をたて開き、かしましい声と大勢の足音が響く。",
  "上級生たちだと慌ててクラス皆が壇上を降りる。次の授業時間に同じく合唱の練習で使用するため講堂へとやってきたのだ。",
  "通例通り端を通り、上級生へと道を譲る。だが――",
  "『何だろう？』",
  "Vo_alc_0204",
  "上級生たちの一部も端へと歩を寄せたのだ。",
  "否、脇へと控えるように中央を開けていたのである。そして、その正道を行くのは――",
  "ST_HO_01_1E",
  "宝珠",
  "――神田さん。",
  "Vo_hou_0112",
  "ST_HO_01_0A",
  "柔らかな秋の陽射しの光芒を受け、まるで妖精の女王のように佐和良義宝珠が歩を運んでいたのだ。",
  "佐和良義先輩。",
  "Vo_alc_0205",
  "まるで映画のワンシーンを覗いているかのような情景に思わず見惚れてしまった。",
  "それはわたしだけではなく、クラスの皆も、彼女のクラスの級友たちも同様だった。",
  "縁がありますね。",
  "Vo_hou_0113",
  "楚々とわたしの元まで来ると笑いかけてくれる。瞬間、講堂にいる全員の目がわたしへと注がれるのが分かった。佐和良義宝珠が話しかけている相手に疑問符が湧いているのだろう。",
  "ST_AL_03_1A",
  "そ、そうですね。佐和良義先輩も本当に歌うのですね。",
  "Vo_alc_0206",
  "ST_HO_03_1E",
  "ふふ、ええ、あまり自信はないのだけれど頑張ってみるわ。",
  "Vo_hou_0114",
  "ST_HO_01_1E_M",
  "言い、一歩詰めるとわたしの手を取った。繊細で冷ややかな手が触れ、思わず頬が熱くなり顔が強張ってしまう。",
  "そうだ。神田さん、合唱部だったのよね。今度、指導してくれないかしら。",
  "Vo_hou_0115",
  "ST_AL_03_0I",
  "さ、佐和良義先輩に恐れ多いですよ……。",
  "Vo_alc_0207",
  "ST_HO_03_0B_L",
  "まぁ！",
  "Vo_hou_0116",
  "冗談だと思ったのか、さらに距離を詰め笑顔を向けてくれた。",
  "近寄ったことで少しばかり小さいわたしの目の前に制服を盛り上げている大きくふたつの胸が目に飛び込んでくる。",
  "着物のときや座っている時は目立たないが、こうして制服で向き合っていると意識してしまう。",
  "『こっちは同じくらいかな……』",
  "Vo_alc_0208",
  "ここばかり引き分けていても仕方ない。合わせた目は深い湖面を覗き込んだように神秘的で、光芒を受けた肌は輝くばかりだ。",
  "それでは部活の時に。",
  "Vo_hou_0117",
  "は、はい。",
  "Vo_alc_0209",
  "ようやく身体を離され強張りがゆるゆるとほどけていく。軽く手を振ってくれる佐和良義先輩へ手を振り返すと――……",
  "ST_KS_01_0I",
  "……[#]すごい知り合いがいるのね。",
  "Vo_kas_0033",
  "好奇心を満たそうとする目に捉えられ、しばらく質問攻めだなと小さく分からぬように吐息を漏らした……。",
  "eye005",
  "bg003",
  "講堂から教室へ戻る間の休み時間の話題はふたつに分けられていた。",
  "わたしを囲む大きな渦と、木野さんを囲む小さな渦だ。",
  "わたしへの囲みは当然、佐和良義先輩のことだ。どんな知り合いなのか。クラスは？　血液型は？",
  "わたしに答えられることで佐和良義先輩に迷惑にならないことは話したし、逆にそれはわたしも知りたいと思う質問もあった。",
  "へぇ、あの人が噂の魔女ね……。魔女っていうよりモデル？　いや、もっと雰囲気があるし……。",
  "Vo_kas_0034",
  "ST_AL_02_2E",
  "確かに魔女は言い得て妙かもね。",
  "Vo_alc_0210",
  "父の仕事の関係で、女優やモデルの人とも会ったことがあるけれど、それよりも目を引き付かせる何かがあるのだ。",
  "ただの美人でも目を引くしはっと目を留める。しかし、佐和良義宝珠の場合は違う。瞳は吸い付いたように離れない。",
  "そして、どこか自分が大切にしている原風景に触れるかのような心持ちにさせる。心の奥底に大事にしまっておいてある水面へ触れるかのような。",
  "でも、あんな美人だったらもっと噂になっていてもいいのに。",
  "Vo_mob_0016",
  "あんまりお綺麗だから話をするのを憚られるのかも。",
  "Vo_mob_0017",
  "ああ、確かにそれはあるかもだね。でも神田さん、あんな美人と茶道部で一緒なんでしょ。緊張してお抹茶が喉に通らないとかありそう！",
  "Vo_mob_0018",
  "最初は緊張したけど良い先輩なんだ、と返す。そして、そっともうひとつの渦へ視線をやった。",
  "木野さんは委員長を含む数人からピアノの演奏について質問されているようだった。",
  "どうすれば情感深く弾くことができるのか、小さな手でよく鍵盤を押さえることができるね、などと。",
  "彼女は頬を染めながら謙そんし、所在なく指を動かしていた。緊張から指は自分の腕をさすり、ポケットに何度も入れられた。そして、",
  "SE_019",
  "ST_KN_01_0F",
  "あ……。",
  "Vo_kin_0001",
  "ポケットから手を引き抜く際に、学生手帳が引っかかり宙を舞った。それは弧を描いてわたしの前へと落ち、",
  "っと、あ、これって……。",
  "Vo_alc_0211",
  "ct013",
  "落とした拍子に飛び出てしまったのか、学生手帳の隣に写真が落ちていた。手帳には写真を入れられるフォルダがある。そこから外れ落ちたものだろう。学生手帳と写真を拾い上げる。",
  "家族写真？",
  "Vo_alc_0212",
  "そうなの？　木野さん見ていい？",
  "Vo_mob_0019",
  "え、あ……。",
  "Vo_kin_0002",
  "級友が手に取ったわたしへと顔を寄せ、写真を見遣る。写真はおそらく小学生低学年頃の幼い木野さんが、お母さんとお父さんに挟まれ撮られている家族写真だ。",
  "わぁ！　木野さん可愛い！　昔から小っちゃかったんだね！",
  "Vo_mob_0020",
  "は、はい……。",
  "Vo_kin_0003",
  "小さいというところに親近感を覚えつつわたしも写真を見遣った。確かにワンピースを着た木野さんは今よりも朗らかな笑顔を向けていて可愛い。だが、",
  "『お父さんと一緒に写っているのは気恥ずかしいのかな？』",
  "Vo_alc_0213",
  "写真には折り目が付いており、左半分の父親側の写真は折り畳まれているような形になっていたのだ。",
  "……[#]木野さんって、お父さん似なんだね。",
  "Vo_alc_0214",
  "え……？",
  "Vo_kin_0004",
  "ST_KN_01_2D",
  "口元が似ていたのを見て取りそう呟くと――一瞬、何かを堪えるような、口の中に苦みを感じたような表情をした。",
  "そう？　お母さんの方が似てない？　小柄だし。",
  "Vo_mob_0021",
  "ST_KS_01_0A",
  "小柄で似てるって……それだけなら神田さんだって木野さんに似てるってなっちゃうでしょ。",
  "Vo_kas_0035",
  "そうか、と快活な笑い声をあげた。快活さが幼馴染みを思い出し、慌ててわたしは学生手帳と写真を木野さんへ差し出した。",
  "……[#]ありがとう。",
  "Vo_kin_0005",
  "受け取る彼女の顔は――繊細な面差しがあるだけ。",
  "心の中で、常と変わらぬことに小さく安堵の息を吐き、春日さんの背を叩くと教室へと急いだ。",
  "BLACK",
  "01a_02200",
  "01a_02200_START"
]