[
  "bg003",
  "bgm05",
  "三章",
  "ほんの少し前の出来事が作り物のように思えた。",
  "けれど――廊下を行くわたしは本物で、秋の優しい日の光は本物で、愉しげに話す生徒たちも本物だ。",
  "そして、わたしの記憶も本物だった。",
  "“神田さんのことを、下の名前で呼んでもかまわないかしら”",
  "そう、ほんの１０分ほど前に食堂で佐和良義先輩に問われた。上擦りながらも問題ないと答えたわたしへ、",
  "SE_054",
  "“――有り難う、アリス”",
  "と、言ってくれたのだ。そこからの記憶は酷く曖昧で、何を話したのか定かではない。たぶん、共通する話題……部活のことや何か。",
  "ST_AL_02_1G",
  "アリス",
  "佐和良義先輩があんなことを言うなんて……。",
  "Vo_alc_0381",
  "下の名前で呼びたいということは……親しくなりたいということだよね？",
  "でも、",
  "ST_AL_02_0G",
  "『部内で親しくしたいなら、メイがいるのに……？』",
  "Vo_alc_0382",
  "分かり易い憧れを向ける幼馴染み。人懐こい後輩の方が佳いと思うんだけど……。",
  "まだ夢現の気分だ。名前で呼ばれたときに昂揚し、かっと頬、いや、首まで染まった気分が続いている。",
  "わたしは熱い額に手をやると――",
  "bgm01",
  "ST_AL_01_1A",
  "メイ？",
  "Vo_alc_0383",
  "ST_ME_03_1E",
  "NONE",
  "廊下の奥に上級生３人に囲まれている幼馴染みを見付けた。すわ諍いかと思った。思ったけれど……。",
  "ST_ME_01_0I",
  "ST_AL_02_1A",
  "何だか愉しそう？　困ってる……？",
  "Vo_alc_0383b",
  "メイの表情がころころと変わるのを遠目にし、向かいながら幼馴染みの名前を呼んだ。",
  "ST_ME_02_0E",
  "メイ",
  "アリス！",
  "Vo_may_0197",
  "SE_037",
  "気付いたメイが手を振ると、それが契機だったのか上級生たちは離れていった。",
  "ST_ME_01_2E",
  "良かった、助かったよ。",
  "Vo_may_0198",
  "声をひそめながら拝むようにして言う。首を傾げ廊下の奥、階段へ消えていく上級生たちを見やると、",
  "ああ、別にいざこざとかじゃないよ。マラソン大会の練習があったでしょ。",
  "Vo_may_0199",
  "ST_AL_01_0A",
  "うん。",
  "Vo_alc_0384",
  "たまたま陸上部の――さっきの先輩の一人が見てたらしくて、部に入らないか誘われてたんだ。",
  "Vo_may_0200",
  "ST_AL_02_0B",
  "そういうこと。メイ、ずっと１位だもんね！",
  "Vo_alc_0385",
  "ST_ME_02_0I",
  "同じ１年生でも推薦組がいないからって言ったんだけどさぁ。",
  "Vo_may_0201",
  "ST_AL_02_1E",
  "ST_ME_02_1G",
  "頭をがりがりと掻く幼馴染みを見ると随分と口説かれたのが分かる。辟易とした風にしていても自分の力が認められるのは嬉しい。素直な親友。",
  "ST_ME_01_0D",
  "茶道部に入ってるから無理だって言ってるのにしつこくてさ。掛け持ちでもいいって言ってくれたんだけど……もしあたしがやるならアリスも一緒にやる？",
  "Vo_may_0202",
  "冗談めいた言葉だけれど、一瞬、佐和良義宝珠の姿が閃光のように浮かび消えた。",
  "ST_AL_02_2E",
  "わたしは……いいかな。向かない気もするし。",
  "Vo_alc_0386",
  "ST_ME_03_0G",
  "……[#]そう。",
  "Vo_may_0203",
  "訝しげな顔つきでわたしを見詰める。思わず断ったけれど、自分でも分かる。小さな申し出は断る事はあっても、“長く離れる”ことになる理由を今まで断ったことはないからだ。",
  "ST_ME_01_1E",
  "だからこそこの高校を選んだし、弓道部にも所属した。メイは戸惑った表情をしていたけれど、何故かふっと笑んでそういえばと口を開いた。",
  "お昼間に合わなくてごめん。担任の話が長くてさ。今日は恵理もゆり香も用があったから、アリス一人だけだったでしょ？",
  "Vo_may_0204",
  "間に合わないから購買でパン買ってきたよ、とビニール袋をあげて見せた。一瞬、話したものかどうか悩んだけれど、",
  "ST_AL_03_2E",
  "ST_ME_01_1A",
  "佐和良義先輩が来て、お昼一緒にしたんだ。",
  "Vo_alc_0387",
  "ST_ME_01_0G",
  "と言った。幼馴染みはしばし眉根を寄せ逡巡するも――意味を理解し目を見開いた。",
  "ST_ME_03_0F",
  "ええ本当に！？　うわぁ、佐和良義先輩食堂に来たんだ！　タイミング悪かったなぁ！",
  "Vo_may_0205",
  "ST_ME_01_0H",
  "頭を抱え叫ぶ。笑うわたしへ、",
  "でも食堂へ来るなんて初めてじゃない？　どうしたんだろ？　あ、それで一緒したってことは佐和良義先輩が何食べたか知ってるんだよね。教えて！",
  "Vo_may_0206",
  "驚きなんだけど――。",
  "Vo_alc_0388",
  "うん！",
  "Vo_may_0207",
  "ST_AL_03_1A",
  "なんとサラダだけだったよ。",
  "Vo_alc_0389",
  "ST_ME_02_0F",
  "ST_AL_03_1E",
  "サラダ！　うわぁそうかぁ。やっぱりだよね。佐和良義先輩がうどんとか啜るの想像できないし。上品に食べるんだろうなぁ！",
  "Vo_may_0208",
  "想像通りだと告げるわたしへ、あたしだったら緊張して食べ物が喉を伝っていかないと言い、何度も羨ましいと言う。",
  "ST_AL_02_0A",
  "『……[#]確かに緊張して味も分からなかった』",
  "Vo_alc_0390",
  "幼馴染みが好きだと公言している佐和良義先輩。わたしも同じく彼女を前に緊張してしまった。",
  "『そしてわたしの名前を呼んだ……』",
  "Vo_alc_0391",
  "あの時の胸の高鳴りは何だろうと自分に問う。きちんと顔を、目を見られない、くすぐったくも嫌じゃない緊張感。",
  "わたしは……。",
  "ST_ME_03_1A",
  "どうしたのアリス？",
  "Vo_may_0209",
  "え？",
  "Vo_alc_0392",
  "何か……急に顔が真っ赤になったんだけど。もしかして風邪？",
  "Vo_may_0210",
  "ST_AL_02_0F",
  "言われ、いつの間にか赤面している頬を、額を、ごまかしながら撫でるしかなかった……。",
  "eye002",
  "BLACK",
  "――三回目の合同演習。",
  "bg006_4",
  "SE_032",
  "秋の風を耳の傍で切る音と、自分の呼吸、そしてクラスメイトたちの歓声が聞こえていた。",
  "クラスの練習でずっと最下位だったわたし。",
  "頑張ろうと決めたわたしは家に帰ってからも、自宅の周りをぐるぐる走っていた甲斐があったのか――現時点で最下位ではなくなっていた。",
  "後ろから３番目。",
  "最下位を見慣れたクラスメイトたち。メイや恵理ちゃん。木野さんも応援してくれているけれど――",
  "わたしの頭の中は、苦しいだとか、足が重いだとか、汗が目に滲むだとかの事柄の順位はずっと下の位置にいた。",
  "メイと廊下で話していたときに気付いた“もしかして”が、わたしの心と体のほとんどを占めていたのだ。",
  "穂高明を好きなのは本当。",
  "小さい頃からのわたしのヒーロー。ずっと一緒にいて落ち着ける大好きな親友だ。",
  "でも、佐和良義先輩と一緒にいたときのような胸の高鳴りはなかった。",
  "わたしにとって穂高明は落ち着ける場所。落ち込んだり悲しくなったりしたときに帰ってくるべき場所なのだ。",
  "けれど、",
  "佐和良義宝珠はどうだろう。",
  "彼女を前にすると落ち着くとは真逆だ。一緒に昼食をとった後も二度部活をしたけれど――名前を呼ばれるたびに心がざわざわした。",
  "ざわざわ？　父から蔑ろにされたときとは別のざわめきだ。",
  "ST_AL_12_1G",
  "『気持ちが揺れるのは嫌なことだけじゃない……？』",
  "Vo_alc_0393",
  "名前で呼ばれるときだけじゃない。隣へ座ったときにも、彼女の匂いが薫ったときにも。ふっと淡い微笑みを目にしたときにも。",
  "胸の真ん中がくすぐったくも揺れる。熱く確かな感触をもって。",
  "これは――……",
  "――もしかして",
  "今までずっとメイがそうだと思っていた。",
  "bg006",
  "ST_ME_12_0E_L",
  "ゴール！　やったね３位だよ！",
  "Vo_may_0211",
  "ST_ME_12_1E_L",
  "抱き留められ、ようやく足を止めた。途端に胸が苦しく、足が震える。",
  "向こう側へいっていた意識が、現実へ戻ってこようとしているのだ。",
  "メイの湿った体操着の胸に、頬を付け見上げる。",
  "ST_ME_12_0B_L",
  "後ろから３位だけど、どんどん体力が付いてきてる。さすが親友、有言実行だね！",
  "Vo_may_0212",
  "快活に口の端をにっとさせ笑う幼馴染みへ、釣られわたしも笑顔を向けた。",
  "親友に認めて貰うことが一番の喜びだった。",
  "『……でも』",
  "Vo_alc_0394",
  "努力を認め笑うメイの傍らに――佐和良義先輩がいたらもっと嬉しいだろうなと思ってしまった。",
  "それは寂しくもあり、夜が明ける直前の群青色の空をも思わせた。",
  "いつか、",
  "遠くない未来にこの気持ちをはっきりさせるときが来るのだろうと――幼馴染みの胸に触れながら思った。",
  "01a_03400",
  "01a_03400_START"
]